<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Cosmografía, por Amadeo Guillemin.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         clear: both;
         }
    p.i  {margin-top: 4em;
         text-align: center;
         margin-bottom: 4em;
         text-indent: 0%;
         clear: both;
         }
  ul li {padding-bottom: .5em;
         list-style-type: none;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    img {border: none;}
    .blockquot{margin-left: 5%; margin-right: 10%;}
    sup {font-size: 70%;}
    sub {font-size: 70%;}
    .c {text-align: center;
        text-indent: 0%;
        }
    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<table summary="note" border="0" cellpadding="10" style="background-color: #ccccff;">
  <tr>
    <td align="center">
      Nota del transcriptor: Las ilustraciones indicadas con asterisco no están en condiciones suficientemente buenas para mostrarse.</td>
  </tr>
</table>
<hr style="width: 45%;" />

<p><span class="figleft"><img src="images/001.png" alt="image" />
</span><br /><br /><br /><span style="font-size: 200%;">ENCICLOPEDIA</span><br /><br />
<span style="margin-left: 4em;font-size: 150%;">
DE LAS</span><br /><br />
<span style="margin-left: 5em;">
ESCUELAS</span><br /><br /><br />
<span style="font-size: 300%;">COSMOGRAF&Iacute;A</span><br /><br /><br />
<span style="margin-left: 4em;">por</span><br /><br /><br />
<br />
<span style="margin-left: 2em;">AMADEO GUILLEMIN</span>
<br /><br />
<span style="margin-left: 6em;">HACHETTE Y C<sup>ia</sup></span></p>

<hr style="width: 45%;" />

<p class="c"><img src="images/002.png" alt="image" /></p>

<p class="c">PAR&Iacute;S LIBRER&Iacute;A DE HACHETTE Y C<sup>ia</sup> 79, BOULEVARD SAINT-GERMAIN, 79</p>

<p class="c">1889</p>



<hr style="width: 45%;" />
<h2><a name="toc" id="toc"></a>&Iacute;NDICE</h2>

<ul>
<li><a href="#MOVIMIENTO_DIURNO_DEL_CIELO"><b>Movimiento Diurno Del Cielo</b></a></li>
<li><a href="#LA_TIERRA"><b>La Tierra</b></a><ul>
<li><a href="#LA_TIERRA_ES_REDONDA"><b>La Tierra es redonda</b></a></li>
<li><a href="#LA_TIERRA_GIRA_SOBRE_SI_MISMA"><b>La Tierra gira sobre s&iacute; misma</b></a></li>
<li><a href="#DIMENSIONES_DE_LA_TIERRA"><b>Dimensiones de la Tierra</b></a></li>
<li><a href="#MOVIMIENTO_DE_TRANSLACION_DE_LA_TIERRA_ALREDEDOR_DEL_SOL"><b>Movimiento de translaci&oacute;n de la Tierra alrededor del sol</b></a></li>
<li><a href="#ORBITA_DE_LA_TIERRA"><b>&Oacute;rbita de la Tierra</b></a></li>
<li><a href="#LOS_DIAS_Y_LAS_NOCHES"><b>Los D&iacute;as y las noches</b></a></li>
<li><a href="#LAS_ESTACIONES"><b>Las estaciones</b></a></li>
</ul></li>
<li><a href="#LUNA"><b>La Luna</b></a>
<ul>
<li><a href="#LUNA"><b>Fases de la Luna, etc.</b></a></li>
<li><a href="#ECLIPSES_DE_SOL_Y_DE_LUNA"><b>Eclipses de Sol y de Luna</b></a></li>
</ul></li>
<li><a href="#EL_SOL"><b>El Sol</b></a></li>
<li><a href="#LOS_PLANETAS"><b>Los Planetas</b></a></li>
<li><a href="#LOS_COMETAS"><b>Los Cometas</b></a></li>
<li><a href="#LAS_ESTRELLAS"><b>Las Estrellas</b></a></li>
</ul>

<p class="c">Coulommiers.&mdash;Imp. P. Brodart et Gallois</p>

<hr style="width: 65%;" />
<h1>COSMOGRAF&Iacute;A</h1>



<hr style="width: 65%;" />
<h2><a name="MOVIMIENTO_DIURNO_DEL_CIELO" id="MOVIMIENTO_DIURNO_DEL_CIELO"></a><a href="#toc">MOVIMIENTO DIURNO DEL CIELO</a></h2>


<p><b>1. Objeto de la Cosmograf&iacute;a</b>.&mdash;Cuando durante el d&iacute;a est&aacute; el cielo libre
de nubes y de brumas, parece una b&oacute;veda transparente, de color azulado
brillante (ese azulado especial llamado <i>celeste</i>), sobre la cual se
mueve, desde su orto hasta su ocaso, el disco del <i>Sol</i>. As&iacute; que este
astro desaparece debajo del horizonte, el cielo se oscurece poco &aacute; poco,
toma tono azul m&aacute;s profundo, y empiezan &aacute; distinguirse, ac&aacute; y acull&aacute;,
unos puntos luminosos cuyo n&uacute;mero va aumentando &aacute; medida que la noche se
hace m&aacute;s completa.</p>

<p>Esos puntos luminosos, cuyo brillo no es id&eacute;ntico, son las <i>estrellas</i>.
La <i>Luna</i> se deja ver tambi&eacute;n en el cielo, ya bajo la forma de un sector
esf&eacute;rico, que vulgarmente se llama <i>media luna</i>, ya bajo la de un pedazo
de c&iacute;rculo m&aacute;s &oacute; menos recortado, ya bajo la de un c&iacute;rculo completo.</p>

<p>El Sol, la Luna y las estrellas son <i>astros</i> &oacute; <i>cuerpos celestes</i>. Pero
pronto se ver&aacute; que la Tierra que habitamos es tambi&eacute;n un astro, y que se
mueve en los espacios, lo mismo que los restantes cuerpos an&aacute;logos.</p>

<p>La <b>Cosmograf&iacute;a</b> tiene por objeto el estudio de todos esos cuerpos, de sus
formas y dimensiones, de su aspecto y movimientos.</p>

<p><b>2. Salida y ocaso de los astros</b>.&mdash;Todo el mundo ha visto salir el Sol
por las ma&ntilde;anas de debajo del horizonte, elevarse poco &aacute; poco en el
cielo durante la primera mitad del d&iacute;a, y luego descender, acabando por
ocultarse en un punto del horizonte opuesto al de su orto.</p>

<p>Examinando con cuidado las estrellas en el curso de la noche, se observa
que est&aacute;n animadas de un movimiento an&aacute;logo al del Sol. V&eacute;selas salir
sucesivamente por la misma parte que aqu&eacute;l, subir por la b&oacute;veda celeste,
y luego descender, para ocultarse por el opuesto.</p>

<p>Cada estrella describe una l&iacute;nea curva, un arco de c&iacute;rculo m&aacute;s &oacute; menos
grande, y todas juntas parecen moverse como si la b&oacute;veda del cielo
girara toda entera de <i>oriente</i> (parte del orto) al <i>occidente</i> (parte
por donde se efect&uacute;a el ocaso).</p>

<p>De ah&iacute; resulta que las estrellas ocupan siempre las mismas posiciones
relativas. Las figuras que estos cuerpos forman en el cielo, y que son
f&aacute;ciles de reconocer examinando los m&aacute;s brillantes de ellos, permanecen
siendo siempre las mismas, no s&oacute;lo durante cada noche, sino durante
todas las noches del a&ntilde;o.</p>

<p>Por eso se las denomina <i>estrellas fijas</i>, porque parece que est&aacute;n
sujetas, <i>clavadas</i>, sobre la b&oacute;veda celeste; pero ya se ver&aacute; que esa
fijeza no es m&aacute;s que aparente y proviene de la enorme distancia &aacute; que
nosotros nos encontramos de las estrellas.</p>

<p>Algunas estrellas, cuyo n&uacute;mero es relativamente muy escaso, no s&oacute;lo
salen y se ponen como las otras, sino que se mueven respecto de ellas,
atravesando el cielo. Ese movimiento ha hecho que se les d&eacute; el nombre de
<i>planetas</i>, voz derivada de otras de origen griego, que significan
<i>cuerpos-errantes</i>. La Tierra es un planeta porque, como estos &uacute;ltimos
astros, se mueve tambi&eacute;n en el cielo.</p>

<p><b>3. Movimiento diurno</b>.&mdash;Se da ese nombre al movimiento de conjunto que
arrastra &aacute; todo el cielo de oriente a occidente en el intervalo de un
d&iacute;a pr&oacute;ximamente.</p>

<p>Cada estrella describe, desde su orto hasta su ocaso, una circunferencia
entera; una parte de esta circunferencia es trazada sobre el horizonte y
la otra debajo.</p>

<p>Todas estas circunferencias son paralelas entre si y tienen dos centros
comunes &oacute; polos, que son puntos invariables de la b&oacute;veda celeste. Uno de
esos polos est&aacute; situado sobre el horizonte del lugar donde se le
observa; el otro, que est&aacute; situado por debajo, no puede, en
consecuencia, ser visto. El polo visible en los lugares situados en el
hemisferio norte de la Tierra se denomina por tal raz&oacute;n <i>polo norte</i> &oacute;
<i>polo boreal</i>. El segundo, visible en el hemisferio sur, se llama <i>polo
sur</i> &oacute; <i>austral</i>.</p>

<p>Mirando desde el ecuador terrestre, los dos polos celestes se encuentran
sobre el horizonte, en dos puntos diametralmente opuestos.</p>

<p><b>4. Eje del mundo</b>.&mdash;Se da este nombre &aacute; la l&iacute;nea recta que une los dos
polos celestes, y &aacute; cuyo alrededor se efect&uacute;a el movimiento diurno.</p>

<p>En el ecuador, el eje del mundo aparece recostado sobre el horizonte. En
los puntos situados, sea al norte, sea al sur del ecuador, este eje se
encuentra inclinado sobre el horizonte, hacia el norte en el hemisferio
norte, hacia el sur en el hemisferio sur; y la inclinaci&oacute;n va
disminuyendo &aacute; medida que la latitud aumenta. En ambos polos de la
Tierra, el eje es perpendicular al horizonte.</p>



<hr style="width: 65%;" />
<h2><a name="LA_TIERRA" id="LA_TIERRA"></a><a href="#toc">LA TIERRA</a></h2>



<hr style="width: 65%;" />
<h2><a name="LA_TIERRA_ES_REDONDA" id="LA_TIERRA_ES_REDONDA"></a><a href="#toc">LA TIERRA ES REDONDA</a></h2>


<p><b>5. Forma de la Tierra</b>.&mdash;En los pa&iacute;ses llanos, &oacute; bien en la superficie
del mar, parece que la forma de la Tierra es plana; en las regiones
monta&ntilde;osas &oacute; accidentadas, aquella forma se nos antoja completamente
irregular. Pero esto no es m&aacute;s que una apariencia, dependiente de que la
vista no puede abarcar, en cada punto, m&aacute;s que una peque&ntilde;&iacute;sima parte de
la superficie terrestre.</p>

<p>En realidad, la Tierra es redonda. Su figura es la de una bola &oacute; de un
globo casi esf&eacute;rico. Pod&eacute;is daros cuenta de ese hecho de la manera
siguiente.</p>

<p><b>6. Horizontes terrestres circulares</b>.&mdash;Primeramente, cuando se est&aacute; en
medio de una extensa llanura, el horizonte tiene la forma de un c&iacute;rculo,
cuyo centro se halla ocupado por el observador. Si se cambia de
posici&oacute;n, persiste la forma circular del horizonte, por m&aacute;s que var&iacute;an
sus l&iacute;mites. Otro tanto ocurre en alta mar, donde la l&iacute;nea que separa el
cielo de las aguas es siempre una circunferencia claramente marcada.</p>

<p>Podr&iacute;a creerse que esta forma circular del horizonte procede de la
debilidad de nuestra vista, limitada por la distancia, puesto que el
limite dista lo mismo por todos lados. Pero la prueba de que eso no es
verdad se tiene en que elev&aacute;ndose verticalmente a alturas cada vez
mayores, sobre un edificio, si se est&aacute; en la llanura, &aacute; la extremidad de
los m&aacute;stiles de un nav&iacute;o si nos hallamos en el mar, se ve extenderse la
zona visual. Objetos que antes eran invisibles, se convierten en
visibles. Este ensanche del horizonte no puede explicarse m&aacute;s que por la
redondez de la Tierra.</p>

<p><b>7. Horizontes mar&iacute;timos circulares</b>.&mdash;Cuando se observa desde una altura
de la costa la marcha de un nav&iacute;o que se aleja del puerto, lo primero
que se pierde de vista son las partes bajas del nav&iacute;o, el casco, la
cubierta, y los palos, empezando por abajo y siguiendo hasta sus topes.
Si el buque se acerca &aacute; la tierra firme, empezamos, al contrario, por
ver lo alto de sus m&aacute;stiles, cuando aun el casco se encuentra oculto
debajo del horizonte.</p>

<p class="i"><img src="images/003.png" alt="Curvatura de los continentes" /><br />
Fig. 1.&mdash;Curvatura de los continentes.</p>

<p>Lo mismo sucede &aacute; la gente que se encuentra &aacute; bordo del barco; al
acercarse &aacute; una costa, empiezan por ver las cimas, y luego la base de
las monta&ntilde;as &oacute; colinas que se extienden &aacute; lo largo de aqu&eacute;lla; al
alejarse ocurre lo inverso.</p>

<p class="i"><img src="images/004.png" alt="Curvatura de los mares" /><br />
Fig. 2.&mdash;Curvatura de los mares.&mdash;Explicaci&oacute;n de los
diversos aspectos de un buque, etc.</p>

<p>De esa manera se patentiza la curvatura de la superficie del mar. Y como
las mismas apariencias se presentan sea cual fuere la direcci&oacute;n en que
se observe, se puede deducir con entera confianza que la figura de la
Tierra es esf&eacute;rica &oacute; casi tal.</p>

<p><b>8. Aislamiento de la Tierra en el espacio.</b>&mdash;Por lo dem&aacute;s, este cuerpo se
encuentra completamente aislado en el espacio y en el cielo, del cual no
lo separa m&aacute;s que la capa transparente que forma lo que se denomina su
atm&oacute;sfera (<i>esfera de vapores</i>). Ese aislamiento de la Tierra se muestra
patente ante nuestra vista de varias maneras. En primer lugar, por el
movimiento diurno de los astros, que, despu&eacute;s de haber desaparecido cada
d&iacute;a por la parte del ocaso, efect&uacute;an su reaparici&oacute;n al d&iacute;a siguiente por
la del orto: de modo que han acabado por debajo de la Tierra la rotaci&oacute;n
empezada por encima, movimiento que no podr&iacute;a concebirse si la Tierra no
se hallara completamente aislada por todos sus puntos.</p>

<p><b>9. Viajes de circumnavegaci&oacute;n</b>.&mdash;Otra prueba de la redondez de la Tierra
y de su aislamiento en el espacio se deduce de los viajes de
<i>circumnavegaci&oacute;n</i>. Dase ese nombre al trayecto seguido por un nav&iacute;o
que, andando siempre en el mismo sentido, por ejemplo, hacia el oeste,
acaba por volver al punto de partida, pero por el lado del este. En vez
de dar de esa manera la <i>vuelta al mundo</i> por mar, se puede efectuarla
por tierra, &oacute; bien tomar ya una ya otra de esas dos v&iacute;as. El resultado
es siempre el mismo: se sale de un punto en una direcci&oacute;n, y se vuelve
al mismo punto por la opuesta. El primer viaje aut&eacute;ntico de
circumnavegaci&oacute;n fu&eacute; efectuado por varios buques que mandaba el
portugu&eacute;s Fernando Magallanes.<a name="FNanchor_A_1" id="FNanchor_A_1"></a><a href="#Footnote_A_1" class="fnanchor">[A]</a> Ese navegante se embarc&oacute; el 20 de
setiembre de 1519 en el Oc&eacute;ano, en un puerto de Espa&ntilde;a, y, dirigi&eacute;ndose
hacia el oeste, lleg&oacute; al continente americano, descubierto poco tiempo
hac&iacute;a. La falta de un paso que le permitiese continuar su ruta hacia
occidente, lo determin&oacute; &aacute; costear la Am&eacute;rica en la direcci&oacute;n del sur, &aacute;
doblar la extremidad meridional de la misma por el estrecho que lleva su
nombre, y &aacute; continuar su navegaci&oacute;n hacia el oeste. As&iacute; atraves&oacute; el
Pac&iacute;fico, toc&oacute; en las Molucas, y los barcos acabaron por volver &aacute; Europa
como si hubiesen venido de oriente, despu&eacute;s de dar la vuelta entera al
globo terr&aacute;queo.</p>

<p><b>10. Ant&iacute;podas</b>.&mdash;No estando la Tierra, esta enorme masa, sostenida por
parte alguna, se pregunta uno c&oacute;mo es que no cae. Siendo esf&eacute;rica su
forma, tambi&eacute;n extra&ntilde;a que sus habitantes puedan permanecer en
equilibrio alrededor de todo ese globo. Cada punto de &eacute;l tiene lo que se
llama sus <i>ant&iacute;podas</i>, es decir, un lugar en que lo alto y lo bajo se
encuentran precisamente en sentido opuesto de lo alto y de lo bajo en el
primer punto. &iquest;C&oacute;mo es posible, nos decimos, que las personas situadas
en nuestros ant&iacute;podas puedan mantenerse con las pies para arriba y la
cabeza para abajo?</p>

<p class="c">[*Fig. 3.&mdash;Las verticales concurren en el interior de la
Tierra.&mdash;Ant&iacute;podas.]</p>

<p>En realidad, las palabras <i>caer, arriba</i> y <i>abajo</i> son expresiones cuyo
sentido es completamente relativo, esto es, que depende de la posici&oacute;n
de cada observador. En cada punto, la vertical indica la direcci&oacute;n en
que caen los cuerpos graves. Siendo redonda la Tierra, las verticales de
todos sus puntos ir&iacute;an &aacute; reunirse, si se pudiera prolongarlas, en el
centro mismo de nuestro globo. En ese centro es donde caer&iacute;an todos los
cuerpos situados en la superficie, si el suelo no les sirviese de apoyo.
En cada sitio se establece el equilibrio relativamente &aacute; la direcci&oacute;n de
la vertical y en el sentido de &eacute;sta.</p>

<p>De an&aacute;loga manera, en el cielo, donde se mueve la Tierra, no hay alto ni
bajo. El Sol es para aqu&eacute;lla lo mismo que el centro de nuestro globo es
para los cuerpos que se encuentran en su superficie. Si la Tierra no
estuviese animada de un movimiento que la obliga &aacute; dar vueltas alrededor
del Sol, caer&iacute;a inmediatamente sobre este astro. Por efecto de un
movimiento an&aacute;logo es por lo que la Luna no cae sobre la Tierra.</p>



<hr style="width: 65%;" />
<h2><a name="LA_TIERRA_GIRA_SOBRE_SI_MISMA" id="LA_TIERRA_GIRA_SOBRE_SI_MISMA"></a><a href="#toc">LA TIERRA GIRA SOBRE S&Iacute; MISMA</a></h2>


<p><b>11. Movimiento real de la Tierra.</b>&mdash;Puesto que en el intervalo de un d&iacute;a
poco m&aacute;s &oacute; menos, describen todos los astros juntos, Sol, Luna y
estrellas, una circunferencia entera, sea por encima, sea por debajo del
horizonte, resulta necesariamente de este hecho:</p>

<p>&Oacute; que el cielo efect&uacute;a una revoluci&oacute;n en ese per&iacute;odo;</p>

<p>&Oacute; que la Tierra gira sobre s&iacute; misma, en sentido contrario del movimiento
diurno.</p>

<p>Este segundo supuesto es el verdadero, seg&uacute;n lo demostr&oacute; antes que nadie
Galileo, har&aacute; pronto tres siglos.</p>

<p>Es completamente inveros&iacute;mil que el movimiento diurno de las estrellas,
del Sol y de la Luna pertenezcan individualmente &aacute; cada uno de estos
cuerpos. Para que as&iacute; ocurriese, ser&iacute;a necesario admitir que todos esos
astros, sea cual fuese su distancia &aacute; la Tierra, se hallasen animados de
prodigiosas velocidades, capaces de hacerles recorrer en 24 horas una
circunferencia entera; se necesitar&iacute;a, por otra parte, que dichas
velocidades fuesen desiguales, y tales, no obstante su desigualdad, que
todas esas revoluciones independientes se realizaran rigurosamente en el
mismo espacio de tiempo.</p>

<p>Esos movimientos se explican del modo m&aacute;s sencillo, con s&oacute;lo admitir que
no son sino aparentes y que la Tierra es la que gira uniformemente de
occidente &aacute; oriente, alrededor de un eje que pasa por su centro. Este
eje conserva en el espacio direcci&oacute;n invariable, yendo &aacute; atravesar el
cielo en dos puntos que parecen inm&oacute;viles. Son los polos celestes, que
corresponden precisamente &aacute; los dos polos terrestres; &eacute;stos son los dos
&uacute;nicos puntos de la superficie de nuestro globo que, por hallarse
situados en el eje mismo de la rotaci&oacute;n, no participan de este
movimiento.</p>

<p>Nosotros, los habitantes de la Tierra, no nos damos cuenta del
movimiento de rotaci&oacute;n de que estamos animados con todo cuanto existe en
su superficie. Esto depende de que los cuerpos que nos rodean giran con
nosotros, animados de an&aacute;loga velocidad; en consecuencia, sus distancias
y posiciones relativas no se modifican: las tierras, los campos y hasta
el aire son arrastrados como nosotros. Podr&iacute;amos compararnos con los
viajeros que desde lo interior de un vag&oacute;n &oacute; de un buque ven los campos,
los &aacute;rboles y las casas, alejarse en sentido opuesto al del carro &oacute;
barco que los lleva. El globo terrestre es ese bajel en que vamos todos
embarcados, y que nos parece inm&oacute;vil, mientras que los objetos
exteriores, es decir, los astros, parecen arrastrados en sentido
contrario.</p>

<p><b>12. Orientaci&oacute;n.&mdash;Plano meridiano.</b>&mdash;<i>Orientarse</i>, en un horizonte
cualquiera, es hallar la direcci&oacute;n exacta de las l&iacute;neas que van &aacute; los
puntos cardinales, de norte &aacute; sur y de este &aacute; oeste. Es f&aacute;cil lograrlo
por medio de la observaci&oacute;n del movimiento diurno de los astros, sea
durante la noche, sea de d&iacute;a.</p>

<p class="c">[*Fig. 4.&mdash;Estrella Polar.]</p>

<p>La primera indicaci&oacute;n la suministran el orto y el ocaso, pues aqu&eacute;l se
efect&uacute;a por la parte de oriente &oacute; del este, y el segundo por la de
occidente &uacute; oeste. Cada estrella describe un arco de c&iacute;rculo, elev&aacute;ndose
cada vez m&aacute;s hasta un punto &aacute; partir del cual empieza por el contrario &aacute;
bajar, hasta que llega &aacute; su ocaso. El punto m&aacute;s alto de su camino, que
es el punto medio mismo del arco, &oacute; <i>culminaci&oacute;n</i> de la estrella, se
encuentra en el <i>plano meridiano</i>, esto es, en el plano vertical que
corta el horizonte en los dos puntos <i>norte</i> y <i>sur</i>. Este plano es el
mismo para todos los astros, pues contiene todos los puntos culminantes
de &eacute;stos; pero es dif&iacute;cil orientarse buscando la posici&oacute;n de este plano
por medio de los puntos culminantes de las estrellas, cuando se carece
de los instrumentos necesarios.</p>

<p><b>13. Orientaci&oacute;n de noche en el hemisferio norte.</b>&mdash;Si el horizonte del
punto donde nos hallamos se encuentra situado en el hemisferio norte de
la Tierra, ser&aacute; posible orientarse durante la noche, con tal de que se
vean las estrellas, de la siguiente manera.</p>

<p>F&aacute;cilmente se reconocer&aacute; un grupo de siete estrellas, que tiene el
nombre de Osa Mayor, representado en la figura 4.</p>

<p>Como las siete estrellas del grupo en cuesti&oacute;n no se ponen nunca en los
pa&iacute;ses del hemisferio norte que se encuentran por encima del paralelo
40, siempre se las ver&aacute;, sea cual fuese su posici&oacute;n en el cielo. Si la
l&iacute;nea <i>ab</i>, que une las dos estrellas del trapecio, se prolonga unas
cinco veces su distancia aparente, se encontrar&aacute; en esta prolongaci&oacute;n
una estrella de segunda magnitud, que pertenece &aacute; otro grupo, cuya forma
es casi id&eacute;ntica &aacute; la de la Osa Mayor y que por lo mismo ha recibido el
calificativo de Osa Menor. Esa estrella, muy cercana al punto que
constituye el polo celeste boreal, es la <i>Polar</i>.</p>

<p class="c">[*Fig. 5.&mdash;Cruz del Sur.]</p>

<p>Pues bien, el plano vertical que la contiene es el meridiano &oacute; apenas se
diferencia de &eacute;ste. Desde este momento, la direcci&oacute;n de la meridiana es
conocida, pues se tiene el punto cardinal norte por la parte de la
estrella, y el punto sur en la direcci&oacute;n opuesta. La l&iacute;nea que corta la
meridiana formando &aacute;ngulos rectos, dar&aacute; &aacute; la derecha del norte el punto
este y &aacute; la izquierda el oeste.</p>

<p><b>14. Orientaci&oacute;n de noche en el hemisferio sur.</b>&mdash;Si el lugar donde se
est&aacute; pertenece al hemisferio sur de la Tierra, la orientaci&oacute;n ser&aacute; f&aacute;cil
tomando como punto de partida un grupo muy aparente y bien conocido de
cuatro estrellas, dispuestas &aacute; manera de brillante cruz y llamadas por
eso mismo la constelaci&oacute;n de la <i>Cruz del Sur</i> (fig. 5).</p>

<p>Estas estrellas no se ponen nunca, desde que la latitud del lugar pasa
de 40 grados. El movimiento diurno les hace describir entonces una
circunferencia entera alrededor del polo. Pero en todas las posiciones
que la Cruz ocupa en esa revoluci&oacute;n, su brazo mayor, <i>ab</i>, se encuentra
dirigido siempre hacia el polo celeste austral, y se encontrar&aacute; el punto
de &eacute;ste, prolongando <i>ab</i> cuatro veces su longitud. Desgraciadamente, en
ese sitio y en sus alrededores, no existe estrella ninguna algo
brillante, como la Polar en el hemisferio norte.</p>

<p>De modo que para hallar en el horizonte el punto sur, ser&aacute; necesario
imaginar un plano vertical que pase por este punto del cielo, que nada
distingue ni caracteriza. Sin embargo, no es dif&iacute;cil lograrlo con un
poco de pr&aacute;ctica.</p>

<p><b>15. Determinaci&oacute;n de la meridiana, de d&iacute;a.</b>&mdash;Digamos ahora la manera de
orientarse durante el d&iacute;a, observando la direcci&oacute;n de las sombras que
proyecta una varilla &oacute; v&aacute;stago vertical, dispuesta sobre un plano
horizontal.</p>

<p>Se empieza por establecer, con ayuda de un nivel, una superficie plana
perfectamente horizontal, y en su centro se coloca una varilla recta, en
la l&iacute;nea misma de la vertical determinada con la plomada. Antes se habr&aacute;
tenido cuidado de trazar con el comp&aacute;s cierto n&uacute;mero de circunferencias,
tomando por centro el punto donde se va &aacute; colocar la varilla. Y luego,
aprovechando un d&iacute;a de sol despejado, se sigue atentamente la marcha de
la sombra proyectada por la varilla. Esas sombras van disminuyendo de
tama&ntilde;o &aacute; partir de la ma&ntilde;ana hasta el momento en que el Sol, al llegar
al punto m&aacute;s alto de su carrera diurna, pasa por el meridiano; luego
aumentan &aacute; medida que avanza la tarde, pasando en sentido inverso por
las mismas alturas.</p>

<p class="i"><img src="images/005.png" alt="la meridiana por las sombras" /><br />
Fig. 6.&mdash;Determinaci&oacute;n de la meridiana por las sombras de
un v&aacute;stago vertical.</p>

<p>El observador notar&aacute; en cada circunferencia (fig. 6) el punto donde la
extremidad de la sombra de la ma&ntilde;ana y la de la tarde coinciden
exactamente con la extremidad de su radio. Las dos l&iacute;neas obtenidas de
esa manera forman un &aacute;ngulo BOA. Dividi&eacute;ndolo en dos partes iguales, por
medio de una l&iacute;nea recta ON, se tendr&aacute; la direcci&oacute;n de la meridiana del
lugar. Repitiendo la misma operaci&oacute;n con otras circunferencias, se
obtendr&aacute; medio de comprobar la exactitud de la primera; &oacute; bien se
suplir&aacute;n as&iacute; las observaciones que puedan faltar por efecto de una
interposici&oacute;n pasajera de nubes delante del Sol.</p>

<p><b>16. Orientaci&oacute;n: uso de la br&uacute;jula.</b>&mdash;Finalmente, tambi&eacute;n se puede
determinar la posici&oacute;n de la meridiana si se conoce la <i>declinaci&oacute;n
magn&eacute;tica</i> del lugar donde se observa; es decir, el &aacute;ngulo que esta
l&iacute;nea forma con la direcci&oacute;n de la aguja imanada, suspendida sobre un
eje, y en libertad para girar libremente en un plano horizontal. Este
medio es tanto m&aacute;s valioso cuanto que no siempre es posible observar el
Sol &oacute; las estrellas, cuando el cielo est&aacute; brumoso &oacute; nublado.</p>

<p>El instrumento que sirve para este g&eacute;nero de observaci&oacute;n es la br&uacute;jula
de declinaci&oacute;n (fig. 7). La direcci&oacute;n de la aguja imanada no es la misma
del meridiano; pero como el &aacute;ngulo que forma con el plano de &eacute;ste es
conocido para cada punto, es f&aacute;cil deducir la direcci&oacute;n de la meridiana.
Por ejemplo: en Par&iacute;s la aguja imanada se dirige pr&oacute;ximamente unos 16
grados al oeste; en consecuencia, habr&aacute; que volver la br&uacute;jula de modo
que la aguja quede en esta posici&oacute;n (poco m&aacute;s &oacute; menos en la direcci&oacute;n N.
NO.&mdash;S. SE.). Entonces la l&iacute;nea se&ntilde;alada por las palabras <i>norte, sur</i>,
dar&aacute; la orientaci&oacute;n que se busca.</p>

<p class="i"><img src="images/006.png" alt="brujula terrestre" /><br />
Fig. 8.&mdash;Br&uacute;jula terrestre de declinaci&oacute;n.</p>

<p>Como la declinaci&oacute;n var&iacute;a, no s&oacute;lo de un a&ntilde;o para otro en un mismo
lugar, sino tambi&eacute;n de un pa&iacute;s &aacute; otro, los marinos y los viajeros
necesitan mapas que les indiquen el valor de este elemento en todos los
mares y regiones que deben recorrer, y para la &eacute;poca en que deban
hallarse en ellos.</p>

<p>Cuando se conoce la meridiana, se tienen los puntos norte y sur del
horizonte. La l&iacute;nea este-oeste se traza formando &aacute;ngulo recto con la
primera, y as&iacute; se conocen los cuatro puntos cardinales. El Sol no sale
exactamente por el este para ponerse por el oeste m&aacute;s que en la &eacute;poca de
los equinoccios, es decir, del 20 al 21 de marzo &oacute; del 20 al 22 de
setiembre. Ese d&iacute;a, el Sol describe la mitad exactamente de un c&iacute;rculo
sobre el horizonte, y otra semi-circunferencia por debajo de &eacute;ste. La
circunferencia completa es el ecuador celeste.</p>

<p><b>17. Rosa de los vientos.</b>&mdash;&Aacute; m&aacute;s de los cuatro puntos cardinales, se
distinguen otros puntos del horizonte, que sirven para orientarse, en
una direcci&oacute;n cualquiera. El conjunto de todos ellos forma una estrella
de m&uacute;ltiples brazos, llamada <i>rosa de los vientos</i> (fig. 8) porque puede
servir para indicar de que punto del horizonte soplan aqu&eacute;llos.</p>

<p class="i"><img src="images/007.png" alt="Rosa de los vientos" /><br />
Fig. 8.&mdash;Rosa de los vientos.</p>

<p><b>18. Aspecto del cielo en latitudes diversas.&mdash;Zonas celestes.</b>&mdash;Se ha
visto antes de que manera es posible reconocer la curvatura de la
Tierra, sea en el mar, sea en los continentes. Veamos ahora cual debe
ser el efecto de esta curvatura sobre el aspecto del cielo estrellado.
Recordemos que el movimiento diurno se efect&uacute;a alrededor de una l&iacute;nea
fija, cuya inclinaci&oacute;n sobre el horizonte de un punto dado es
invariable.</p>

<p>De esta invariabilidad resulta que siempre se elevan sobre el horizonte
las mismas estrellas, en el intervalo de una rotaci&oacute;n de la Tierra, sea
cual fuere la &eacute;poca del a&ntilde;o. S&oacute;lo que, entre las que salen &oacute; se ponen,
unas se encuentran sobre el horizonte durante la noche, y entonces son
visibles, mientras que las otras salen y se ponen durante el d&iacute;a, y el
brillo de la luz solar no permite distinguirlas. Por el contrario, como
las estrellas circumpolares no descienden nunca por debajo del
horizonte, permanecen &aacute; la vista todas las noches del a&ntilde;o. Finalmente,
otras estrellas que describen sus circunferencias diurnas por debajo del
horizonte, no son nunca visibles en el sitio considerado.</p>

<p>Se ve, por tanto, que la esfera celeste puede dividirse en tres zonas:
la de las estrellas circumpolares, &oacute; de estrellas perpetuamente
visibles; la de las estrellas que salen y que se ponen, y cuya
visibilidad durante la noche depende de la &eacute;poca del a&ntilde;o en que se est&aacute;;
y, finalmente, la zona de las estrellas que no se elevan nunca por
encima del horizonte.</p>

<p><b>19. Movimiento en la direcci&oacute;n de un meridiano.</b>&mdash;Sentado esto, veamos
qu&eacute; debe suceder cuando el observador cambia de horizonte, movi&eacute;ndose en
la direcci&oacute;n de la meridiana, sea de norte &aacute; sur, sea de sur &aacute; norte.
Suponemos que el punto de partida se encuentre en el hemisferio austral.</p>

<p>Si la Tierra fuera plana, en nada se modificar&iacute;a evidentemente el
aspecto del cielo. Como el movimiento del observador puede considerarse
nulo respecto de la inmensa distancia &aacute; que se encuentran los astros,
sin excluir los m&aacute;s cercanos &aacute; la Tierra, suceder&iacute;a, en aquel supuesto,
que las mismas estrellas permanecer&iacute;an visibles siempre y las mismas
ocultas siempre por debajo del plano del horizonte.</p>

<p>Pero si la Tierra es esf&eacute;rica, no puede ocurrir esto. En tal caso, al
pasar de un horizonte &aacute; otro, caminando hacia el norte, verbi gracia, el
viajero penetrar&aacute; por debajo del plano del primer horizonte, y su vista
descubrir&aacute; por la parte norte estrellas de la zona que primitivamente no
pod&iacute;a ver. Por la parte sur, cierto n&uacute;mero de estrellas que se hallaban
en la zona circumpolar, tendr&aacute;n ahora para dicho observador movimiento
de orto y de ocaso que antes les faltaba, pues siempre se hallaban sobre
el horizonte. En definitiva, la parte visible del cielo habr&aacute; aumentado
de extensi&oacute;n.</p>

<p>Lo contrario ocurrir&iacute;a evidentemente si el viaje se efectuara en la
direcci&oacute;n del sur; entonces aumentar&iacute;a la zona de las estrellas
circumpolares; pero por la parte norte, cierto n&uacute;mero de estrellas que
sal&iacute;an y se pon&iacute;an por encima del primer horizonte, quedar&iacute;an en
adelante por debajo de &eacute;l, y ser&iacute;an invisibles para el observador: la
parte perceptible del cielo habr&iacute;a disminuido.</p>

<p>Pues bien, tal es, en efecto, la variaci&oacute;n de aspecto que la esfera
estrellada presenta al observador que se mueve en la superficie de la
Tierra siguiendo un meridiano cualquiera. Esta es, por consiguiente, una
nueva prueba de la forma redondeada de nuestro planeta.</p>

<p><b>20. Movimiento diurno en el ecuador, en los polos</b>.&mdash;Mientras m&aacute;s se
camina hacia el sur, m&aacute;s se eleva el polo de ese nombre, y si fuera
posible penetrar mucho en los hielos polares, se llegar&iacute;a &aacute; un punto en
que el polo sur se hallar&iacute;a en el mismo cenit. En ese punto, el
movimiento diurno de las estrellas se efect&uacute;a siguiendo c&iacute;rculos
paralelos al horizonte y ninguna de ellas sale ni se pone nunca. Pero
una mitad entera de la esfera celeste permanece constantemente
invisible.</p>

<p class="c">[*Fig. 9.&mdash;Movimiento diurno en un horizonte cualquiera.]</p>

<p>Por el contrario, mientras m&aacute;s se avanza hacia el norte, m&aacute;s baja el
polo sur, y as&iacute; se acaba por llegar &aacute; una regi&oacute;n en que los dos polos se
encuentran en la l&iacute;nea del horizonte. All&iacute; los arcos diurnos descritos
por las estrellas son semi-c&iacute;rculos perpendiculares al horizonte, y la
esfera estrellada entera sale y se pone en el intervalo de un d&iacute;a. Esta
regi&oacute;n forma el ecuador de la Tierra.</p>

<p>Si se contin&uacute;a caminando hacia el norte, empieza &aacute; elevarse cada vez m&aacute;s
sobre el horizonte el polo boreal del cielo, mientras que el austral va
descendiendo cada vez m&aacute;s por debajo de aqu&eacute;l. As&iacute; se acabar&iacute;a, de ser
posible penetrar hasta lo profundo de la zona glacial &aacute;rtica, por llegar
&aacute; un punto de la Tierra en que el polo norte del cielo se hallar&iacute;a en el
cenit. Y ahora ser&iacute;a la mitad boreal de la esfera celeste la que se
mover&iacute;a describiendo los mismos c&iacute;rculos paralelos de la figura 10. La
mitad austral no ser&iacute;a visible.</p>

<p class="c">[*Fig. 10. Movimiento diurno en los polos.]</p>

<p><b>21. Polos y cenador terrestres.</b>&mdash;Como ya se ha dicho, la Tierra es
redonda y casi esf&eacute;rica. En el espacio de un d&iacute;a pr&oacute;ximamente, gira
alrededor de uno de sus di&aacute;metros, cuya direcci&oacute;n en el espacio es fija,
y que toma el nombre de <i>eje del mundo</i>, cuando se le considera
relativamente al movimiento diurno, aparente, de la esfera estrellada.</p>

<p class="c">[*Fig. 11. Movimiento diurno en el equador.]</p>

<p>Dos puntos de la superficie de la Tierra permanecen inm&oacute;viles, y son las
extremidades del eje de rotaci&oacute;n &oacute; <i>polos terrestres</i> P y P' (fig. 12).</p>

<p>Si se imagina un plano que pase por el centro de la Tierra
perpendicularmente al eje, este plano, que corta al globo en dos mitades
&oacute; hemisferios, formar&aacute; sobre la superficie un c&iacute;rculo m&aacute;ximo EE', que se
denomina <i>ecuador</i>.</p>

<p>El hemisferio que contiene el polo norte es el boreal; el otro, en que
est&aacute; el polo sur, es el hemisferio austral.</p>

<p class="i"><img src="images/008.png" alt="Coordenadas terrestres" /><br />
Fig. 12. Coordenadas terrestres. Longitudes y latitudes
geogr&aacute;ficas.</p>

<p>Todo c&iacute;rculo, an&aacute;logo &aacute; CC', trazado en la superficie de la Tierra
paralelamente al ecuador, recibe el nombre de <i>c&iacute;rculo paralelo</i> &oacute;
simplemente de <i>paralelo</i>. Es evidente que el ecuador es el mayor de
todos los paralelos, y que los radios de &eacute;stos van disminuyendo &aacute; medida
que decrecen sus distancias &aacute; uno &uacute; otro de los polos.</p>

<p>Un plano que pase por el eje de la Tierra la corta tambi&eacute;n en dos partes
iguales, siguiendo una l&iacute;nea que puede considerarse casi como un
c&iacute;rculo: este plano es lo que se llama un <i>meridiano</i>, y la curva
P<i>m</i>&prime;<i>m</i>M<i>m</i>&Prime;P&prime; es la meridiana, en los
horizontes de los lugares <i>m</i>&prime;, <i>m</i>, M, <i>m</i>&Prime;.</p>

<p><b>22. Coordenadas geogr&aacute;ficas de un lugar, longitud.</b>&mdash;La posici&oacute;n de un
punto cualquiera de la superficie del globo se determina exactamente por
medio de los meridianos y de los paralelos. Con ese fin, se toma como
punto de partida un meridiano conocido: en Francia, el que pasa por el
observatorio de Par&iacute;s; en Inglaterra, el de Greenwich, etc. Luego se
mide el &aacute;ngulo que el meridiano del lugar considerado forma con el que
se design&oacute; para punto de partida. Este &aacute;ngulo es lo que se denomina
<i>longitud</i>. Para calcularla, se divide el ecuador en grados, minutos y
segundos, contados &aacute; partir del 0 del primer meridiano, sea &aacute; oriente,
sea &aacute; occidente. La longitud se califica de <i>oriental</i> &uacute; <i>occidental</i>,
seg&uacute;n que el lugar se encuentre situado en uno &uacute; otro de los hemisferios
separados por el meridiano inicial.</p>

<p>Todos los puntos de la Tierra situados &aacute; lo largo de la misma mitad de
un meridiano, tienen evidentemente la misma longitud.</p>

<p><b>23. Latitud geogr&aacute;fica.</b>&mdash;Para acabar de determinar la posici&oacute;n del
lugar, se cuenta el n&uacute;mero de grados, minutos y segundos comprendidos
sobre el meridiano entre ese lugar y el ecuador: esto es lo que se
denomina la <i>latitud</i>. Se la cuenta de 0&deg; &aacute; 90&deg;, yendo del ecuador hacia
los polos, y es <i>boreal</i> &oacute; <i>austral</i>, seg&uacute;n que el punto considerado se
encuentre en uno &uacute; otro de los dos hemisferios que determina el plano
del ecuador.</p>

<p class="i"><img src="images/009.png" alt="La latitud geografica" /><br />
Fig. 13. La latitud geogr&aacute;fica de un lugar es igual &aacute; la
altura del polo.</p>

<p>Evidentemente, todos los puntos de la Tierra situados en un mismo
paralelo tienen igual latitud.</p>

<p>Tales son las coordenadas geogr&aacute;ficas que se usan para determinar la
posici&oacute;n exacta de un lugar de la superficie terrestre.</p>



<hr style="width: 65%;" />
<h2><a name="DIMENSIONES_DE_LA_TIERRA" id="DIMENSIONES_DE_LA_TIERRA"></a><a href="#toc">DIMENSIONES DE LA TIERRA</a></h2>


<p><b>24. Medida de un grado terrestre.</b>&mdash;Se ha visto antes que la Tierra tiene
la forma de una bola casi perfectamente esf&eacute;rica. Las tierras,
continentes &eacute; islas, no ocupan m&aacute;s que la cuarta parte de la superficie
total; las otras tres cuartas partes son las aguas. La superficie de
&eacute;stas, es decir, la de los oc&eacute;anos y de los mares, es la que
principalmente afecta la forma de una esfera; las tierras presentan
desigualdades de nivel, que parecen hallarse &aacute; primera vista en
contradicci&oacute;n con dicha forma regular. N&oacute;tanse elevaciones y
depresiones, monta&ntilde;as y valles, aparentemente considerables. Pero vamos
&aacute; ver que las m&aacute;s altas monta&ntilde;as no son sino aristas imperceptibles en
la superficie de la Tierra, por efecto de las enormes dimensiones del
globo entero.</p>

<p>Demos una idea de la manera c&oacute;mo ha sido posible medir esas dimensiones.</p>

<p>Si la Tierra es una esfera, todos los planos meridianos que la cortan
seg&uacute;n su eje, son c&iacute;rculos que tienen por puntos comunes ambos polos. El
ecuador, que corta al globo en dos partes iguales &oacute; hemisferios, as&iacute;
como los paralelos &aacute; &eacute;l, son c&iacute;rculos. Los meridianos y el ecuador son
c&iacute;rculos iguales; los paralelos, c&iacute;rculos cada vez m&aacute;s peque&ntilde;os &aacute; medida
que se van acercando &aacute; uno de los polos. La geograf&iacute;a ense&ntilde;a todo lo
dicho.</p>

<p>La cuesti&oacute;n que se hab&iacute;a de resolver, para saber cuales son las
dimensiones del globo terrestre, era medir la longitud de uno de los
mencionados c&iacute;rculos, por ejemplo, de uno de los meridianos. Esta
operaci&oacute;n es mucho m&aacute;s complicada de lo que se puede imaginar. En
efecto, no hay posibilidad de seguir un meridiano en toda su longitud;
por causa de las nieves y de los hielos no cabe penetrar en las regiones
polares; adem&aacute;s, la mayor parte de los meridianos atraviesan los mares
en parte de su extensi&oacute;n, &oacute; pa&iacute;ses monta&ntilde;osos de dif&iacute;cil acceso.</p>

<p>As&iacute; es que se ha considerado suficiente medir una parte del meridiano,
lo que se llama <i>un grado</i>, que es, como lo ense&ntilde;a la geometr&iacute;a, la 360&ordf;
parte de toda circunferencia. Una vez conocida la longitud del grado, se
deduce de ese dato, por medio de una sencilla multiplicaci&oacute;n, la de la
circunferencia entera, y, por tanto, del meridiano. Tomemos un ejemplo.
Par&iacute;s y Amiens se encuentran bajo el mismo meridiano con corta
diferencia, y su latitud difiere en un grado pr&oacute;ximamente. Desde 1550,
un m&eacute;dico franc&eacute;s, llamado Fernel, coloc&oacute; un contador en una de las
ruedas de su carruaje y se puso en camino yendo de Amiens &aacute; Par&iacute;s. As&iacute;
midi&oacute;, casi por completo en la direcci&oacute;n del meridiano, la longitud del
camino que un&iacute;a &aacute; dichas ciudades. El resultado fu&eacute; 57,070 toesas, esto
es, unos 111 kil&oacute;metros, como longitud del grado.</p>

<p><b>25. Dimensiones de la Tierra.</b>&mdash;M&aacute;s tarde se han medido numerosos arcos
de meridiano, por medios mucho m&aacute;s complicados, pero tambi&eacute;n mucho m&aacute;s
precisos, y se ha hallado el valor de la circunferencia entera de la
Tierra, que es un tanto superior &aacute; 40 millones de metros. El di&aacute;metro
del globo terrestre mide 12,700 kil&oacute;metros, en n&uacute;meros redondos.</p>

<p>La superficie de la Tierra contiene nada menos que 510 millones de
kil&oacute;metros cuadrados, es decir, 510 millones de cuadrados, cada uno de
cuyos lados es un kil&oacute;metro.</p>

<p>Su volumen pasa de 1,083,000 millones de kil&oacute;metros c&uacute;bicos.</p>

<p><b>26. Las monta&ntilde;as comparadas con el globo terrestre.</b>&mdash;Ahora es f&aacute;cil
darse cuenta de la importancia de las desigualdades de su superficie.</p>

<p>Consideremos las monta&ntilde;as m&aacute;s elevadas del globo. En Europa, el monte
Blanco y el Elbrouz se elevan &aacute; 4,800 y &aacute; 5,600 metros respectivamente
sobre el nivel del mar; en Asia, el Gaurisankar del Himalaya alcanza
8,840 metros; en Am&eacute;rica, el Aconcagua, el Chimborazo, y las principales
cimas de las Cordilleras de los Andes, pasan de 6,800 y de 6,200 metros
sobre el nivel del oc&eacute;ano Pac&iacute;fico. Sin embargo, la m&aacute;s elevada de esas
monta&ntilde;as forma apenas la <sup>1</sup>/<sub>1440</sub> parte del di&aacute;metro de la Tierra.</p>

<p>En un globo que tuviera un metro de di&aacute;metro, el Gaurisankar formar&iacute;a
todo lo m&aacute;s una arista de dos tercios de un mil&iacute;metro de alto. En uno de
30 cent&iacute;metros de di&aacute;metro, esa altura llegar&iacute;a dif&iacute;cilmente &aacute;
<sup>1</sup>/<sub></sub>5 de
mil&iacute;metro. La mayor parte de las desigualdades que nos parecen tan
enormes, cuando las examinamos de cerca, ser&iacute;an completamente
imperceptibles en esos globos hipot&eacute;ticos. Para representarlas en
relieve, sobre los globos &oacute; los mapas, hay que exagerar
considerablemente la escala de las alturas.</p>

<p><b>27. La Tierra es aplanada en los polos.</b>&mdash;Si se pudiera ver la Tierra
desde el espacio, por ejemplo, desde la distancia &aacute; que se encuentra la
Luna, nos parecer&iacute;a una esfera casi perfecta. Sin embargo, las medidas
de meridiano han hecho ver que la longitud del grado va aumentando &aacute;
partir del ecuador, hasta los polos de la Tierra. De ah&iacute; se ha deducido
que nuestro planeta se halla un tanto aplastado en los polos, &oacute;, lo que
significa lo mismo, elevado en el ecuador. El di&aacute;metro que pasa por los
polos, es decir, el eje de rotaci&oacute;n es m&aacute;s peque&ntilde;o que el di&aacute;metro de la
circunferencia ecuatorial: la diferencia es poco m&aacute;s &oacute; menos la 300&ordf;
parte de este &uacute;ltimo, es decir, de un mil&iacute;metro, si se toma como punto
de comparaci&oacute;n un globo de 30 cent&iacute;metros de di&aacute;metro.</p>



<hr style="width: 65%;" />
<h2><a name="MOVIMIENTO_DE_TRANSLACION_DE_LA_TIERRA_ALREDEDOR_DEL_SOL" id="MOVIMIENTO_DE_TRANSLACION_DE_LA_TIERRA_ALREDEDOR_DEL_SOL"></a><a href="#toc">MOVIMIENTO DE TRANSLACI&Oacute;N DE LA TIERRA ALREDEDOR DEL SOL</a></h2>


<p><b>28. Revoluci&oacute;n anual de la Tierra.</b>&mdash;Seg&uacute;n se ha dicho, la Tierra gira
alrededor de s&iacute; misma, esto es, de la l&iacute;nea que une sus polos, y de este
modo efect&uacute;a una rotaci&oacute;n completa en el intervalo de un d&iacute;a. Este
movimiento real es el que, por efectuarse de occidente &aacute; oriente, nos
hace creer que los astros, estrellas, Sol, Luna, se mueven en sentido
contrario, esto es, de oriente &aacute; occidente.</p>

<p>Nuestro globo se halla animado de otro movimiento que lo transporta en
el espacio, y en virtud del cual efect&uacute;a una revoluci&oacute;n entera alrededor
del Sol en el intervalo de un a&ntilde;o.</p>

<p><b>29. Movimiento de translaci&oacute;n de la Tierra.&mdash;Cambio de aspecto del
cielo.</b>&mdash;Procuremos hacer comprender c&oacute;mo se ha llegado &aacute; reconocer la
existencia de este segundo movimiento, y los fen&oacute;menos que prueban su
existencia.</p>

<p>Coloquemos en una mesa redonda, casi en su centro (fig. 14), una l&aacute;mpara
que representar&aacute; al Sol. Una bola, por ejemplo, una naranja, atravesada
en su centro por una aguja larga, ser&aacute; la Tierra. Coloquemos la bola en
un punto T de la orilla de la mesa, de modo que la aguja que representa
el eje de rotaci&oacute;n, quede inclinada sobre el plano de la mesa. Precisa
suponer, adem&aacute;s, que alrededor de los objetos que colocamos de esta
manera, se extiende el cielo, hasta distancias infinitamente mayores que
la del Sol &aacute; la Tierra, es decir, en el caso presente, que el
semi-di&aacute;metro de nuestra mesa. En todo ese espacio y en todas
direcciones se encuentran las estrellas.</p>

<p>El globo T est&aacute; iluminado en aquella de sus mitades &oacute; hemisferios que se
encuentra vuelto hacia la l&aacute;mpara, representaci&oacute;n del Sol. Esto es el
d&iacute;a para todas las regiones de dicho hemisferio. La otra mitad, sumida
en la sombra, se encuentra en la noche, y la falta de luz solar le
permite ver las estrellas en la parte opuesta del cielo.</p>

<p>Si la Tierra permaneciera en la posici&oacute;n T, conservando el movimiento
sobre su eje, se ver&iacute;an siempre, desde uno &uacute; otro de los hemisferios de
nuestro planeta las mismas estrellas y las mismas regiones del cielo.
Una estrella dada saldr&iacute;a, pasar&iacute;a por el meridiano, y se pondr&iacute;a
uniformemente &aacute; las mismas horas, en la sucesi&oacute;n de las noches. Adem&aacute;s,
el Sol se encontrar&iacute;a en el mismo caso que las estrellas, y como ellas
tendr&iacute;a &aacute; horas fijas su orto, su m&aacute;ximum de elevaci&oacute;n y su ocaso.</p>

<p>Pero eso no suceder&iacute;a en el caso de que la Tierra, en vez de permanecer
inm&oacute;vil en T, se moviese siguiendo la orilla de la mesa, conservando
para su eje de rotaci&oacute;n la misma inclinaci&oacute;n y la misma direcci&oacute;n en el
espacio. Por ejemplo, &aacute; media noche, cuando la Tierra se halla en T, se
encontrar&aacute; opuesta al Sol una estrella <i>e</i>. Al llegar el planeta &aacute; la
posici&oacute;n T', otra estrella ir&aacute; &aacute; encontrarse &aacute; la misma hora en la
direcci&oacute;n de la l&iacute;nea que une la Tierra al Sol. En T'', har&aacute; lo mismo
otra estrella <i>e</i>''. Y es f&aacute;cil comprender que si la bola contin&uacute;a
efectuando de esa manera una revoluci&oacute;n completa alrededor del Sol, ir&aacute;
presentando sucesivamente en la sombra su mitad &aacute; todas las regiones del
cielo. Por el contrario, la l&aacute;mpara &oacute; Sol, visto de la Tierra, parecer&aacute;
haber dado en el mismo sentido una vuelta completa al cielo.</p>

<p>Y as&iacute; es c&oacute;mo ocurren efectivamente las cosas. El aspecto del cielo
cambia de una noche &aacute; otra en el mismo lugar; &aacute; las mismas horas se ven
salir nuevas estrellas, m&aacute;s orientales, mientras que en occidente se
encuentran ya ocultas otras estrellas que antes se hallaban todav&iacute;a
sobre el horizonte.</p>

<p class="i"><img src="images/010.png" alt="Movimiento de translacion de la Tierra" /><br />
Fig. 14. Movimiento de translaci&oacute;n de la Tierra.</p>

<p><b>30. D&iacute;a sideral m&aacute;s corto que el d&iacute;a solar.</b>&mdash;Tambi&eacute;n resulta de esto que
una estrella determinada vuelve &aacute; pasar por el meridiano antes que el
Sol. La duraci&oacute;n de un <i>d&iacute;a solar</i>, de 24 horas, que comprende un
intervalo de la hora del mediod&iacute;a al mediod&iacute;a siguiente, es mayor que la
del <i>d&iacute;a sideral</i>; la diferencia se eleva &aacute; 3 minutos 56 segundos.</p>

<p>Al cabo del a&ntilde;o, una estrella ha pasado 366 veces por el meridiano,
mientras que el Sol lo efect&uacute;a &uacute;nicamente 365. En una palabra, el a&ntilde;o,
que se compone de 366 d&iacute;as siderales, &oacute; de 366 rotaciones de la Tierra,
no contiene m&aacute;s que 365 d&iacute;as solares. Esta es consecuencia del doble
movimiento de la Tierra, de rotaci&oacute;n sobre s&iacute; misma y de translaci&oacute;n &oacute;
de revoluci&oacute;n alrededor del Sol.</p>



<hr style="width: 65%;" />
<h2><a name="ORBITA_DE_LA_TIERRA" id="ORBITA_DE_LA_TIERRA"></a><a href="#toc">&Oacute;RBITA DE LA TIERRA</a></h2>


<p><b>31. &Oacute;rbita de la Tierra.</b>&mdash;La Tierra describe, en su revoluci&oacute;n anual
alrededor del Sol, una curva &uacute; &oacute;rbita, cuya posici&oacute;n, forma y
dimensiones vamos &aacute; indicar.</p>

<p class="i"><img src="images/011.png" alt="Orbita de la Tierra" /><br />
Fig. 15. &Oacute;rbita de la Tierra.</p>

<p>Esta curva es plana, de manera que el centro de la Tierra permanece
siempre en el mismo plano, llamado ecl&iacute;ptica. Como, seg&uacute;n ya se ha
visto, el eje de rotaci&oacute;n conserva siempre la misma direcci&oacute;n y la misma
inclinaci&oacute;n, otro tanto ocurre con el ecuador, que permanece paralelo &aacute;
s&iacute; mismo, formando un &aacute;ngulo constante con el plano de la ecl&iacute;ptica.
Este &aacute;ngulo, denominado <i>oblicuidad de la ecl&iacute;ptica</i>, es igual &aacute; un poco
m&aacute;s de 23 grados, esto es, algo m&aacute;s de la cuarta parte de un &aacute;ngulo
recto; tiene suma importancia, puesto que &aacute; &eacute;l se deben las estaciones,
la desigualdad de los d&iacute;as y de las noches para un mismo punto, en el
curso del a&ntilde;o, &oacute; bien para los lugares cuya latitud es diferente. M&aacute;s
adelante volveremos &aacute; tratar del particular.</p>

<p>La &oacute;rbita de la Tierra no es un c&iacute;rculo, y la distancia de nuestro globo
al Sol var&iacute;a continuamente de un d&iacute;a para otro. Es una curva llamada en
geometr&iacute;a <i>elipse</i>, especie de &oacute;valo, que tiene en su di&aacute;metro &oacute; eje
mayor AB, dos puntos FF &oacute; focos, situados &aacute; una y otra parte del centro
O (fig. 15) y que gozan de la propiedad de que las distancias reunidas
desde un punto de la elipse hasta ellos, forman siempre la misma
longitud, igual por cierto al eje mayor.</p>

<p>El Sol no ocupa el punto medio de la &oacute;rbita, sino uno de los focos.</p>

<p><b>32. Excentricidad de la &oacute;rbita.</b>&mdash;Cuando la Tierra se encuentra en A,
v&eacute;rtice del eje mayor m&aacute;s inmediato al Sol, la distancia &aacute; este astro es
la m&aacute;s peque&ntilde;a de todas; por esta raz&oacute;n se dice que nuestro planeta est&aacute;
en su <i>perihelio</i>, lo que ocurre ahora hacia el 1&ordm; de enero de cada a&ntilde;o.
Tambi&eacute;n se dice que el Sol est&aacute; en su <i>perigeo</i>, esto es, en la
distancia m&aacute;s corta &aacute; la Tierra. De modo que esas dos palabras,
<i>perihelio</i> y <i>perigeo</i>, indican el mismo hecho.</p>

<p>Desde A la Tierra marcha alrededor del Sol, recorriendo su &oacute;rbita en el
sentido indicado por la flecha, y sus distancias van aumentando, hasta
la otra extremidad B del eje mayor, donde la distancia de nuestro
planeta al Sol alcanza su m&aacute;ximum; entonces se dice que la Tierra, se
encuentra en su <i>afelio</i>, &oacute;, lo que equivale &aacute; lo mismo, que el Sol est&aacute;
en su <i>apogeo</i>, cosas que ocurren all&aacute; por el 1&ordm; de julio.</p>

<p>Despu&eacute;s la Tierra sigue su camino sobre la segunda mitad de su &oacute;rbita,
acerc&aacute;ndose constantemente al Sol, hasta que vuelve &aacute; encontrarse en A,
donde da principio otra nueva revoluci&oacute;n.</p>

<p>En dos &eacute;pocas intermedias, la Tierra se halla en dos puntos, D y C, en
los cuales la distancia al Sol es exactamente igual &aacute; la distancia media
entre los extremos del perihelio y del afelio. Esos puntos son los
v&eacute;rtices del di&aacute;metro &oacute; eje menor de la &oacute;rbita. La diferencia entre las
distancias extremas es pr&oacute;ximamente de <sup>1</sup>/<sub>13</sub> parte de la distancia media.
La mitad es lo que se llama <i>excentricidad</i> de la &oacute;rbita.</p>

<p><b>33. Distancia de la Tierra al Sol.</b>&mdash;La distancia de la Tierra al Sol es
igual por t&eacute;rmino medio &aacute; 148,000,000 de kil&oacute;metros y la longitud total
de la &oacute;rbita llega &aacute; 930 millones de kil&oacute;metros. Como nuestro planeta la
recorre en el intervalo de un a&ntilde;o, esto es, de 365 d&iacute;as y cuarto, &oacute;
mejor dicho, de 31,557,600 segundos, es f&aacute;cil calcular el camino que
nuestro globo recorre en el corto intervalo de un segundo; h&aacute;llanse 29
kil&oacute;metros y medio poco m&aacute;s &oacute; menos por segundo, velocidad 60 veces
superior &aacute; la de una bala de ca&ntilde;&oacute;n al salir del arma.</p>

<p>Debemos a&ntilde;adir que esta velocidad var&iacute;a, siendo tanto mayor cuanto m&aacute;s
peque&ntilde;a es la distancia al Sol: cuando la Tierra est&aacute; en su perihelio,
alcanza unos 30 kil&oacute;metros por segundo; luego va disminuyendo hasta el
afelio, donde s&oacute;lo es de 29; &aacute; partir de este punto vuelve &aacute; pasar, pero
en orden inverso, por las velocidades con que recorriera la primera
mitad de su &oacute;rbita.</p>

<p>Nosotros no sentimos que la Tierra nos arrastra as&iacute; por los espacios
celestes, en compa&ntilde;&iacute;a del globo que habitamos, como tampoco nos damos
cuenta del movimiento de rotaci&oacute;n diurna.</p>

<p>Los antiguos los desconoc&iacute;an ambos, y los atribu&iacute;an aqu&eacute;l al cielo
entero, y el segundo al Sol en persona. Tomaban, pues, por realidades,
lo que s&oacute;lo era apariencia. Cop&eacute;rnico (1543) y Galileo (1600) fueron los
primeros en descubrir y demostrar esas dos grandes verdades
astron&oacute;micas.</p>

<p><b>34. Duraci&oacute;n del a&ntilde;o.</b>&mdash;La duraci&oacute;n del a&ntilde;o, esto es, del tiempo que la
Tierra tarda en efectuar una de sus revoluciones alrededor del Sol, &oacute;
bien, del tiempo que transcurre entre dos pasos por el mismo equinoccio,
es de:</p>

<p>365 d&iacute;as 24 &oacute; 365 d&iacute;as 5 horas 48 minutos y 47 segundos.</p>

<p>Esto es lo que se denomina <i>a&ntilde;o tr&oacute;pico</i>.</p>

<p>El <i>a&ntilde;o civil</i> es de 365 d&iacute;as exactamente durante 3 a&ntilde;os consecutivos.
El siguiente es de 366 d&iacute;as, hall&aacute;ndose formado el 366&ordm; par la
acumulaci&oacute;n de 4 veces el excedente de unas 6 horas que el a&ntilde;o tr&oacute;pico &oacute;
astron&oacute;mico presenta sobre el a&ntilde;o civil. Los a&ntilde;os de 366 d&iacute;as son los
bisiestos.</p>

<p>De cada cuatro a&ntilde;os seculares, 3 no son bisiestos; as&iacute; se corrige la
diferencia de 11 minutos 13 segundos que faltan al excedente en cuesti&oacute;n
para dar seis horas, &oacute; un cuarto de d&iacute;a.</p>



<hr style="width: 65%;" />
<h2><a name="LOS_DIAS_Y_LAS_NOCHES" id="LOS_DIAS_Y_LAS_NOCHES"></a><a href="#toc">LOS D&Iacute;AS Y LAS NOCHES</a></h2>


<p><b>35. Duraci&oacute;n de los d&iacute;as y de las noches.</b>&mdash;El d&iacute;a solar de 24 horas,
esto es, el intervalo entre dos pasos sucesivos del Sol por el
meridiano, se compone, seg&uacute;n lo sabe todo el mundo, de dos partes: una,
el <i>d&iacute;a</i>, &oacute; mejor dicho, la <i>jornada</i>, va desde la salida hasta la
puesta del Sol; la otra, la <i>noche</i>, desde la puesta hasta el orto del
astro.</p>

<p>La duraci&oacute;n del d&iacute;a y la de la noche son generalmente desiguales, y esta
desigualdad es tanto m&aacute;s grande cuanto m&aacute;s lejos del ecuador se
encuentre el sitio de la observaci&oacute;n; tambi&eacute;n var&iacute;a de una estaci&oacute;n &aacute;
otra para un mismo punto.</p>

<p>Sin embargo, el d&iacute;a tiene en el ecuador la misma duraci&oacute;n que la noche,
durante todo el a&ntilde;o. El Sol permanece all&iacute; doce horas por encima del
horizonte y doce por debajo.</p>

<p><b>36. Equinoccios y Solsticios.</b>&mdash;Esta igualdad del d&iacute;a y de la noche se
efect&uacute;a simult&aacute;neamente sobre toda la Tierra en dos &eacute;pocas diferentes
del a&ntilde;o. Por esa raz&oacute;n se las ha llamado <i>equinoccios</i>: coinciden con el
principio de la primavera y del oto&ntilde;o.</p>

<p>Finalmente, en otras dos &eacute;pocas, que caen al principio del verano y del
invierno, se tienen los d&iacute;as m&aacute;s largos con las noches m&aacute;s cortas, y los
d&iacute;as m&aacute;s cortos con las noches m&aacute;s largas: estos son el solsticio de
verano y el de invierno.</p>

<p><b>37. Las estaciones en los dos hemisferios.</b>&mdash;Importa hacer notar que la
desigualdad de los d&iacute;as y de las noches, tal como acabamos de
describirla, sigue en cada hemisferio marcha opuesta, de manera que si
los d&iacute;as van creciendo en el boreal, van disminuyendo al contrario en el
austral, &eacute; inversamente. El equinoccio del 20 al 22 de marzo es el
<i>equinoccio de primavera</i> para el primero y el <i>de oto&ntilde;o</i> para el
segundo. La misma observaci&oacute;n debemos hacer para el equinoccio del 22 al
20 de setiembre, que es el <i>equinoccio de oto&ntilde;o</i> en el hemisferio
boreal, y el <i>de primavera</i> en el austral.</p>

<p>Otro tanto ocurre con los solsticios. El del 20 al 22 de junio es el
<i>solsticio de verano</i> &oacute; el <i>de invierno</i>, seg&uacute;n cual sea el hemisferio
de que se trate, y el solsticio del 20 al 22 de diciembre es
inversamente solsticio de invierno &oacute; de verano.</p>

<p>En una palabra, las estaciones son opuestas en los dos hemisferios.</p>

<p><b>38. Explicaci&oacute;n de la desigual duraci&oacute;n de los d&iacute;as y de las
noches.</b>&mdash;Veamos ahora c&oacute;mo se explican estas variaciones de duraci&oacute;n de
los d&iacute;as y de las noches y porqu&eacute; dan origen al fen&oacute;meno de las
estaciones de la Tierra.</p>

<p>Partamos del equinoccio de marzo y sigamos al Sol en su carrera diurna
por el hemisferio norte.</p>

<p>En ese d&iacute;a, el astro sale por el punto preciso del horizonte oriental
que marca el este, y despu&eacute;s describe un semi-c&iacute;rculo, que es la mitad
del ecuador celeste, para ir &aacute; ponerse precisamente por el oeste. La
otra mitad de la circunferencia es descrita por el Sol debajo del
horizonte, durante la noche. Pero, &aacute; partir de este d&iacute;a, la salida y
puesta del Sol se verifican en puntos que se acercan cada vez m&aacute;s al
norte, y el arco diurno es mayor que una semi-circunferencia, de manera
que el d&iacute;a, cada vez m&aacute;s largo, se va haciendo constantemente mayor que
la noche, la cual disminuye en la misma proporci&oacute;n. El Sol marca las
doce en puntos cada vez m&aacute;s elevados sobre el horizonte, alej&aacute;ndose cada
vez m&aacute;s del ecuador celeste.</p>

<p>Pero llega un instante en que este aumento de altura queda casi
estacionario, para hacerse m&aacute;s tarde completamente nulo, y el Sol
alcanza su mayor altura meridiana en el d&iacute;a del solsticio; entonces es,
pues, cuando el arco descrito por aquel astro alcanza el m&aacute;ximum de su
valor, y cuando se tiene el d&iacute;a m&aacute;s largo del a&ntilde;o. Despu&eacute;s el astro
empieza &aacute; seguir marcha inversa, se acerca poco &aacute; poco al ecuador, y el
d&iacute;a, siempre mayor que la noche, disminuye insensiblemente hasta el
equinoccio de setiembre, en el cual la noche y el d&iacute;a quedan iguales,
teniendo doce horas cada uno.</p>

<p>&Aacute; partir de este momento, el astro va &aacute; salir y a ponerse por puntos
cada vez m&aacute;s distantes del este y del oeste, pero por la parte sur; su
altura &aacute; la hora de las doce disminuir&aacute; de d&iacute;a en d&iacute;a. El per&iacute;odo de luz
ser&aacute; constantemente m&aacute;s corto y siempre de duraci&oacute;n inferior &aacute; la noche.
La desigualdad ir&aacute; aumentando hasta el solsticio de diciembre, que es el
d&iacute;a de noche m&aacute;s largo en todo el hemisferio boreal.</p>

<p class="i"><img src="images/012.png" alt="La Tierra en uno de los equinoccios" /><br />
Fig. 16. La Tierra en uno de los equinoccios.</p>

<p>Por &uacute;ltimo, de diciembre &aacute; marzo, el Sol seguir&aacute; marcha inversa,
acerc&aacute;ndose de nuevo al ecuador, &eacute; ir&aacute; ocupando &aacute; la hora de las doce
alturas cada vez m&aacute;s elevadas; el d&iacute;a crece entonces &aacute; medida que mengua
la noche, hasta que el equinoccio de fines de marzo restablece la
igualdad.</p>

<p>Si en vez de tomar un punto del hemisferio norte de la Tierra hubi&eacute;ramos
considerado un horizonte del hemisferio sur, el observador habr&iacute;a notado
la misma sucesi&oacute;n de fen&oacute;menos, pero en orden inverso. La salida y la
puesta del Sol habr&iacute;an ido alej&aacute;ndose del este y del oeste hacia el
norte; pero su altura meridiana hubiera disminuido primeramente hasta el
solsticio de junio para aumentar desde junio al equinoccio de setiembre,
siendo siempre los d&iacute;as m&aacute;s cortos que las noches. De setiembre &aacute; marzo,
alturas meridianas crecientes, salida y puesta m&aacute;s meridionales hasta el
solsticio de diciembre, d&iacute;as crecientes, y m&aacute;s largos que las noches.
Desde el solsticio de diciembre &aacute; marzo, vuelta del Sol hacia el ecuador
y disminuci&oacute;n de los d&iacute;as, que siguen siendo mayores que las noches.</p>

<p>Tales son los hechos que todo el mundo puede observar en el espacio de
un a&ntilde;o. Vamos &aacute; explicarlos.</p>

<p>En el equinoccio, la posici&oacute;n ocupada por la Tierra es esta: como el
plano del ecuador de la Tierra pasa por el Sol, el hemisferio iluminado
que la Tierra le presenta y el hemisferio oscuro, est&aacute;n separados uno de
otro por un c&iacute;rculo m&aacute;ximo que pasa precisamente por ambos polos y que
contiene el eje de rotaci&oacute;n {fig. 16}. Este c&iacute;rculo de separaci&oacute;n de la
luz y de la sombra se confunde en este momento con uno de los c&iacute;rculos
meridianos terrestres y, por consiguiente, divide en dos partes iguales
todos los paralelos.</p>

<p>En virtud de la rotaci&oacute;n diurna, todo punto de un paralelo cualquiera
describe, pues, el d&iacute;a del equinoccio, la mitad de su circunferencia en
la zona de luz y la otra mitad en la de sombra. El d&iacute;a es igual &aacute; la
noche en toda la Tierra, y bajo todas las latitudes; de esta
circunstancia se deriva precisamente el nombre de equinoccio.</p>

<p class="i"><img src="images/013.png" alt="La Tierra entre el equinoccio y el solsticio" /><br />
Fig. 17. La Tierra entre el equinoccio y el solsticio.</p>

<p><b>39. Desigualdad de duraci&oacute;n de los d&iacute;as y de las noches.</b>&mdash;&Aacute; partir del
equinoccio de Aries, la Tierra tomar&aacute; una de las posiciones indicadas en
la figura 17, porque su eje de rotaci&oacute;n sigue siendo paralelo &aacute; s&iacute;
mismo, y conservando la misma inclinaci&oacute;n sobre el plano de la
ecl&iacute;ptica. El c&iacute;rculo de separaci&oacute;n de la luz y de la sombra dejar&aacute; de
pasar por los polos y dividir&aacute; en dos partes desiguales &aacute; cada paralelo.
El arco diurno <i>a M b</i>, pongamos por ejemplo, ser&aacute; mayor que el nocturno
<i>a M' b</i>. De modo que el d&iacute;a ser&aacute; mayor que la noche, y la diferencia
entre sus duraciones tanto m&aacute;s considerable cuanto &aacute; mayor distancia del
c&iacute;rculo boreal pase el c&iacute;rculo de iluminaci&oacute;n.</p>

<p>As&iacute; pues, los d&iacute;as, mayores que las noches, ir&aacute;n creciendo sin cesar
hasta la &eacute;poca del solsticio de C&aacute;ncer, porque en este momento es cuando
el c&iacute;rculo de separaci&oacute;n de la luz y de la sombra alcanzar&aacute; las regiones
m&aacute;s distantes del polo. Entre el solsticio de verano y el equinoccio de
Libra, la Tierra ocupar&aacute;, respecto del Sol, una serie de posiciones
id&eacute;nticas &aacute; las que acabamos de examinar, pero en orden inverso. Los
d&iacute;as boreales, que siguen siendo mayores que las noches, ir&aacute;n
disminuyendo hasta el momento del nuevo equinoccio, en el cual volver&aacute; &aacute;
establecerse entre ellas la igualdad. Entonces la Tierra ir&aacute; inclinando
cada vez m&aacute;s hacia el Sol su polo austral, y el arco diurno boreal ir&aacute;
siendo m&aacute;s peque&ntilde;o que el nocturno. Las noches, m&aacute;s largas que los d&iacute;as,
crecer&aacute;n constantemente, y alcanzar&aacute;n su m&aacute;ximum de duraci&oacute;n en el
solsticio de Capricornio (fig. 18), para menguar inmediatamente en
sentido inverso, hasta el equinoccio de Aries.</p>

<p class="i"><img src="images/014.png" alt="La Tierra en uno de los solsticios" /><br />
Fig. 18. La Tierra en uno de los solsticios.</p>

<p><b>40. El d&iacute;a m&aacute;s largo y la mayor noche del hemisferio boreal.</b>&mdash;Las
variaciones que acabamos de indicar se efect&uacute;an de ese modo en todos los
puntos de la Tierra comprendidos entre los c&iacute;rculos polares, es decir,
pertenecientes &aacute; la zona t&oacute;rrida &oacute; &aacute; las templadas. Pero las
desigualdades var&iacute;an con la latitud, y son tanto m&aacute;s notables cuanto
mayor es la latitud &oacute;, en otros t&eacute;rminos, cuanto m&aacute;s se aleja uno del
ecuador.</p>

<p>Por lo dem&aacute;s, la altura meridiana del Sol sobre un horizonte dado
explica estas desigualdades. La amplitud del arco diurno que la rotaci&oacute;n
terrestre hace recorrer al Sol sobre el horizonte, depende efectivamente
de dicha altura. En el solsticio de C&aacute;ncer, all&aacute; por el 20 de junio, la
altura meridiana del Sol es m&aacute;ximum para el horizonte de un lugar
situado en el hemisferio norte; por eso resulta el d&iacute;a m&aacute;s largo, &oacute;
mejor dicho, el per&iacute;odo de luz m&aacute;s prolongado, y la noche m&aacute;s corta.</p>

<p>Entre el solsticio de C&aacute;ncer y cada uno de los equinoccios, la altura
meridiana del Sol va creciendo durante la primavera y disminuyendo
durante el verano: los d&iacute;as aumentan para menguar inmediatamente
despu&eacute;s.</p>

<p>Finalmente, en el solsticio de Capricornio, all&aacute; por el 21 de diciembre,
la altura del Sol sobre el horizonte es la m&aacute;s peque&ntilde;a posible: as&iacute; es
que tenemos la &eacute;poca de noche m&aacute;s larga y de d&iacute;a m&aacute;s corto.</p>

<p>Lo que acabamos de decir se aplica al hemisferio norte; en un punto
cualquiera del hemisferio sur cuya latitud sea superior &aacute; 23&deg; 27&prime;, los
fen&oacute;menos se presentan del mismo modo, pero en &eacute;pocas del a&ntilde;o
correspondientes &aacute; posiciones de la Tierra diametralmente opuestas sobre
su &oacute;rbita. El d&iacute;a m&aacute;s largo es el del solsticio de Capricornio, y el m&aacute;s
corto el del solsticio de C&aacute;ncer.</p>

<p><b>41. D&iacute;as y noches de la zona intertropical.</b>&mdash;Consideremos ahora algunos
puntos particulares de la Tierra.</p>

<p>En el ecuador, durante todo el a&ntilde;o, la duraci&oacute;n del d&iacute;a y de la noche
son iguales, teniendo cada uno de ellos doce horas. Esto depende de que
el c&iacute;rculo m&aacute;ximo del ecuador se encuentra siempre dividido en dos
partes iguales por el c&iacute;rculo que separa el hemisferio iluminado del
oscuro; el arco diurno y el nocturno tienen la misma amplitud, sea cual
fuere la altura meridiana del Sol. En la &eacute;poca de los equinoccios, el
Sol describe, para el horizonte de un punto del ecuador, el c&iacute;rculo
m&aacute;ximo vertical que pasa por los puntos este y oeste. De modo que &aacute; las
doce del d&iacute;a exactamente pasa por el cenit.</p>

<p>Este &uacute;ltimo fen&oacute;meno es com&uacute;n &aacute; todas las regiones de la Tierra situadas
entre el ecuador y ambos tr&oacute;picos, hasta los 23&deg; 28&prime; de latitud
pr&oacute;ximamente. En efecto, el eje de rotaci&oacute;n se inclina 23&deg; 28&prime; sobre el
plano de la ecl&iacute;ptica. Cuando nuestro globo llega, por efecto de su
movimiento de translaci&oacute;n alrededor del Sol, &aacute; uno &uacute; otro de los
solsticios, el radio que une los centros de ambos astros pasa
precisamente por un punto de uno de los tr&oacute;picos, y coincide con la
vertical del lugar.</p>

<p>As&iacute;, el d&iacute;a del solsticio de verano, el Sol pasa &aacute; la hora de las doce
por el cenit de todos los puntos situados en el tr&oacute;pico de C&aacute;ncer, y el
d&iacute;a del solsticio de invierno por el cenit de los lugares del tr&oacute;pico de
Capricornio.</p>

<p><b>42. El Sol en el cenit.</b>&mdash;Entre el ecuador y los tr&oacute;picos, es decir, en
toda la zona t&oacute;rrida, se presenta la misma circunstancia dos veces al
a&ntilde;o, porque entonces la altura meridiana del Sol llega &aacute; 90&deg; y pasa de
esto. De ah&iacute; resulta que entre estas dos &eacute;pocas y uno de los solsticios
el Sol se encuentra &aacute; la hora del mediod&iacute;a m&aacute;s all&aacute; de la vertical por
la parte norte, y durante el resto del a&ntilde;o, aquende dicha vertical, por
la parte del sur. De modo que los habitantes de la zona t&oacute;rrida ven su
sombra meridiana proyectada ya hacia el polo, ya hacia el ecuador, esto
es, al norte &oacute; al sur de su horizonte.</p>

<p><b>43. D&iacute;as y noches de las zonas polares</b>.&mdash;Transport&eacute;monos ahora &aacute; uno de
los c&iacute;rculos polares, es decir, &aacute; una latitud que s&oacute;lo dista del polo
23&deg; 27&prime;.</p>

<p>Desde el equinoccio hasta el solsticio, el d&iacute;a va creciendo sin cesar
para ese paralelo, lo mismo que para todos los dem&aacute;s lugares de la
Tierra; pero en el solsticio mismo, la luz del Sol alcanza al paralelo
completo, de modo que este d&iacute;a el astro permanece 24 horas sobre el
horizonte. Lo contrario ocurre en el c&iacute;rculo polar del hemisferio
opuesto, cuya noche dura 24 horas el d&iacute;a del solsticio.</p>

<p>Allende los c&iacute;rculos polares, en los sitios que forman las zonas
glaciales, los d&iacute;as y las noches tienen duraciones cada vez m&aacute;s
desiguales. &Aacute; partir del equinoccio de Libra, por ejemplo, el polo
austral de la Tierra ve alzarse al Sol sobre su horizonte, efectuar cada
veinticuatro horas una vuelta entera sin ponerse, y, elev&aacute;ndose siempre,
alcanzar al cabo de tres meses su mayor altura, en la &eacute;poca del
solsticio de Capricornio. Una vez pasado el solsticio, el astro luminoso
describe en sentido inverso esta especie de espiral, para ponerse tres
meses m&aacute;s tarde, con lo cual ha suministrado un d&iacute;a de seis meses
enteros &aacute; dichas regiones heladas. Durante este largo intervalo de
tiempo, el polo boreal se hallaba sumido en la noche, que ahora va &aacute;
empezar para el polo sur.</p>

<p><b>44. Duraciones m&aacute;xima y m&iacute;nima del d&iacute;a y de la noche en diversas
latitudes</b>.&mdash;Acabemos este estudio de las variaciones que presentan las
duraciones relativas de los d&iacute;as y de las noches, presentando en un
cuadro las duraciones del d&iacute;a m&aacute;s largo y del m&aacute;s corto para cierto
n&uacute;mero de latitudes comprendidas entre los c&iacute;rculos polares:</p>


<table summary="latitudes" cellpadding="5" cellspacing="0">
<tr><td valign="middle">Latitudes.</td>
<td>&nbsp;</td>
<td valign="top" align="center">Duraci&oacute;n<br />
del d&iacute;a m&aacute;s largo<br />
y de la mayor<br />
noche</td>
<td valign="top" align="center">Duraci&oacute;n<br />
del d&iacute;a m&aacute;s corto<br />
y de la noche<br />
m&aacute;s peque&ntilde;a.
</td></tr>
<tr><td>Ecuador</td>
<td align="left">0&deg;</td>
<td align="center">12<sup>h</sup> 0<sup>m</sup></td>
<td align="center">12<sup>h</sup> 0<sup>m</sup></td></tr>
<tr><td>&nbsp;</td>
<td align="left">15&deg;</td>
<td align="center">12 53</td>
<td align="center">11 7</td></tr>
<tr><td valign="top">Tr&oacute;picos</td>
<td align="left">23&deg; 27&prime;</td>
<td align="center">13 27</td>
<td align="center">10 33</td></tr>
<tr><td>&nbsp;</td>
<td align="left">30&deg;</td>
<td align="center">13 56</td>
<td align="center">10 4</td></tr>
<tr><td>&nbsp;</td>
<td align="left">45&deg;</td>
<td align="center">15 26</td>
<td align="center">8 34</td></tr>
<tr><td valign="top">Par&iacute;s</td>
<td align="left">48&deg; 50&prime;</td>
<td align="center">16 7</td>
<td align="center">7 34</td></tr>
<tr><td valign="top">Buenos Aires</td>
<td align="left">34&deg; 36&prime;</td>
<td align="center">14 20</td>
<td align="center">9 40</td></tr>
<tr><td>&nbsp;</td>
<td align="left">60&deg;</td>
<td align="center">18 30</td>
<td align="center">5 30</td></tr>
<tr><td style="padding-right: 1cm;" valign="top">C&iacute;rculos polares</td>
<td align="left">66&deg; 33&prime;</td>
<td align="center">24 0</td>
<td align="center">0 0</td>
</tr>
</table>


<hr style="width: 65%;" />
<h2><a name="LAS_ESTACIONES" id="LAS_ESTACIONES"></a><a href="#toc">LAS ESTACIONES</a></h2>


<p><b>45. Las estaciones astron&oacute;micas.</b>&mdash;Seg&uacute;n se sabe, el a&ntilde;o se divide en
cuatro estaciones, separadas unas de otras por los dos equinoccios y los
dos solsticios.</p>

<p>La <i>primavera</i> empieza en el momento en que la Tierra pasa por el punto
equinoccial de la primavera &oacute;, lo que significa lo mismo, en el momento
en que el Sol atraviesa el ecuador y pasa del hemisferio austral al
boreal del cielo. Este paso ocurre ordinariamente entre el 20 y el 22 de
marzo.</p>

<p>El fin de la estaci&oacute;n de la primavera y el principio de la de <i>verano</i>
coincide con la &eacute;poca del solsticio siguiente, que se efect&uacute;a de
ordinario hacia el 20 de junio.</p>

<p>El est&iacute;o acaba y el <i>oto&ntilde;o</i> empieza en el momento en que se verifica el
segundo equinoccio, es decir, cuando el Sol atraviesa el ecuador para
volver al hemisferio austral, all&aacute; por el 22 de setiembre.</p>

<p>Finalmente, en la &eacute;poca del segundo solsticio, es decir, &aacute; eso del 20 &oacute;
21 de diciembre, empieza la estaci&oacute;n de <i>invierno</i>, que termina con el
a&ntilde;o astron&oacute;mico al llegar el equinoccio de primavera.</p>

<p><b>46. Porqu&eacute; tienen desigual duraci&oacute;n las estaciones.</b>&mdash;Los equinoccios y
los solsticios dividen en cuatro partes desiguales la &oacute;rbita de la
Tierra, seg&uacute;n acabamos de ver. Este hecho bastar&iacute;a para que las
estaciones no tuviesen la misma duraci&oacute;n; pero esta desigualdad aumenta
m&aacute;s a&uacute;n por la circunstancia de que la Tierra se mueve en su &oacute;rbita con
rapidez tanto mayor cuanto m&aacute;s cerca del Sol se encuentra, cosa que
ocurre precisamente cuando recorre los dos arcos m&aacute;s peque&ntilde;os, los de
oto&ntilde;o y de invierno.</p>

<p>He aqu&iacute; las &eacute;pocas precisas en que se verificaron durante el a&ntilde;o 1888
los equinoccios y los solsticios, esto es, los principios de las cuatro
estaciones y las duraciones correspondientes de estos per&iacute;odos:</p>

<div class="blockquot"><p>El equinoccio de Aries se efectu&oacute; el 20 de marzo &aacute; las 4<sup>h</sup> 5<sup>m</sup>
de la ma&ntilde;ana (tiempo medio de Par&iacute;s). El solsticio de C&aacute;ncer el 21
de junio, &aacute; 0<sup>h</sup> 23<sup>m</sup> de la ma&ntilde;ana. El equinoccio de Libra el 22
de setiembre &aacute; las 3<sup>h</sup> 2<sup>m</sup> de la tarde. El solsticio de
Capricornio el 21 de diciembre, &aacute; las 0<sup>h</sup> 12<sup>m</sup> de la ma&ntilde;ana.</p>

<p>La duraci&oacute;n del oto&ntilde;o austral, &oacute; de la primavera boreal habr&aacute; sido,
pues, de 92 d&iacute;as 20<sup>h</sup> 18<sup>m</sup>. La del invierno austral &oacute; del
verano boreal, 93 d&iacute;as 14<sup>h</sup> 39<sup>m</sup>. La de la primavera austral &oacute;
del oto&ntilde;o boreal, 89 d&iacute;as 18<sup>h</sup> 10<sup>m</sup>. La del verano austral &oacute;
del invierno boreal (1888-1889), 89 d&iacute;as 0<sup>h</sup> 34<sup>m</sup>.</p></div>

<p>Se ve, por los n&uacute;meros que preceden, que el Sol ha permanecido en el
hemisferio boreal durante 186 d&iacute;as 10<sup>h</sup> 57<sup>m</sup> y en el austral s&oacute;lo
durante 178 d&iacute;as 19<sup>h</sup> 44<sup>m</sup>, lo cual constituye una diferencia de 7
d&iacute;as 15<sup>h</sup> 30<sup>m</sup> en favor de las estaciones estivales del hemisferio
norte.</p>

<p class="i"><img src="images/015.png" alt="Las estaciones" /><br />
Fig. 19. &Oacute;rbita anual de la Tierra. Las estaciones.</p>

<p><b>47. Las estaciones meteorol&oacute;gicas.</b>&mdash;Las estaciones no son &uacute;nicamente las
divisiones naturales del a&ntilde;o astron&oacute;mico, sino que adem&aacute;s y casi siempre
se las considera como per&iacute;odos que presentan caracteres distintos desde
el punto de vista de la temperatura de las diversas regiones de la
Tierra.</p>

<p>En lo relativo al hemisferio boreal, el invierno es generalmente la
&eacute;poca de los fr&iacute;os y el verano la de los calores, formando el oto&ntilde;o y la
primavera per&iacute;odos intermedios y templados.</p>

<p>En el hemisferio austral, el orden es inverso, por lo menos en cuanto
las temperaturas dependen de la acci&oacute;n exclusiva y directa de los rayos
solares. En dichas regiones de la Tierra, las &eacute;pocas del fr&iacute;o son la
primavera y el verano, y el oto&ntilde;o &eacute; invierno las de grandes calores. Es
f&aacute;cil darse cuenta de la oposici&oacute;n de las estaciones en ambos
hemisferios con s&oacute;lo estudiar las causas astron&oacute;micas de las variaciones
de la temperatura.</p>

<p><b>48. Intensidad de la radiaci&oacute;n solar en diversas &eacute;pocas.</b>&mdash;Si se
considera en su totalidad el globo terrestre, la cantidad de calor que
recibe del Sol no depende sino de la distancia entre ambos astros, y
var&iacute;a con ella. En el perihelio, all&aacute; por el 1&ordm; de enero, dicha cantidad
es la mayor posible; la menor, en el perihelio, hacia el 1&ordm; de julio.</p>

<p>Entre estas dos &eacute;pocas, el calor recibido por el globo var&iacute;a, &aacute; medida
que cambian las distancias del Sol &aacute; la Tierra. Como el eje mayor de la
&oacute;rbita divide la curva en dos partes iguales recorridas en el mismo
tiempo por el planeta, resulta que &eacute;ste recibe del sol cantidades de
calor iguales durante cada una de esas mitades de a&ntilde;o.</p>

<p>Por otra parte, la observaci&oacute;n ense&ntilde;a que la temperatura media de la
Tierra es casi constante, y que no ha variado de manera sensible desde
hace miles de a&ntilde;os. En consecuencia, podemos sentar que nuestro globo
pierde cada a&ntilde;o, por radiaci&oacute;n en el espacio, todo el calor que recibe
del Sol.</p>

<p><b>49. Influencia de la altura del Sol sobre la intensidad de la
radiaci&oacute;n.</b>&mdash;Las variaciones de distancia no bastan &aacute; explicar las
grandes diferencias que se notan en la temperatura de un punto dado en
las diversas &eacute;pocas del a&ntilde;o, ni la distribuci&oacute;n excesivamente desigual
del mismo elemento en las distintas latitudes. Las causas de esas
variaciones son de dos &oacute;rdenes: unas, que dependen de la constituci&oacute;n
f&iacute;sica del globo terrestre y de su atm&oacute;sfera, son de orden
meteorol&oacute;gico; otras, puramente astron&oacute;micas. No debemos insistir m&aacute;s
que sobre estas &uacute;ltimas.</p>

<p>Dos causas astron&oacute;micas principales determinan la intensidad del calor
que el Sol irradia hacia un punto dado de la superficie del globo, de la
cual resulta la temperatura media de un d&iacute;a en una &eacute;poca determinada.
Estas causas son: en primer lugar, la altura meridiana &aacute; que el Sol se
eleva sobre el horizonte; en segundo lugar, la duraci&oacute;n del d&iacute;a, esto
es, del tiempo que el astro tarda en recorrer su arco diurno.</p>

<p>En f&iacute;sica se demuestra que si una superficie se encuentra enfrente de un
foco de calor, la intensidad del calor incidente es tanto mayor cuanto
menos oblicuamente se presenta dicha superficie &aacute; la acci&oacute;n de los
rayos. As&iacute;, en el momento de salir el Sol, la Tierra recibe su m&iacute;nimum
de calor, para irse calentando cada vez m&aacute;s &aacute; medida que el movimiento
diurno, haciendo elevarse el disco del astro, disminuye la oblicuidad de
sus rayos. &Aacute; las doce, el calor recibido alcanza su m&aacute;ximum, para
empezar &aacute; disminuir en seguida hasta la hora del ocaso. Comparando, en
lo que se refiere &aacute; la oblicuidad de los rayos solares, dos d&iacute;as
cualesquiera tomados en diferentes &eacute;pocas del a&ntilde;o, se ve que la cantidad
de calor recibida en un punto dado, en cada uno de estos d&iacute;as, depende
de la altura que alcanza el Sol &aacute; al hora de las doce. Ahora bien, esta
altura var&iacute;a con las estaciones, siendo cada vez mayor desde el
equinoccio de primavera hasta el solsticio de verano, para disminuir en
seguida hasta el equinoccio de oto&ntilde;o; luego sigue bajando hasta el
solsticio de invierno, en que es lo m&aacute;s peque&ntilde;a posible.</p>

<p>Finalmente, durante el invierno vuelve &aacute; pasar por los valores que ha
tenido en oto&ntilde;o, hasta el equinoccio de primavera.</p>

<p><b>50. Influencia de la duraci&oacute;n del d&iacute;a.</b>&mdash;Por &uacute;ltimo, la temperatura de un
d&iacute;a depende tambi&eacute;n del tiempo durante el cual ejercen los rayos solares
su acci&oacute;n sobre la atm&oacute;sfera y el suelo. En una palabra, depende de la
extensi&oacute;n del d&iacute;a. Pues, esta extensi&oacute;n es &aacute; su vez, para un punto dado,
tanto mayor cuanto m&aacute;s considerable es la altura meridiana del Sol; de
modo que esta segunda causa contribuye en uni&oacute;n de las primeras &aacute; hacer
m&aacute;s c&aacute;lidas las estaciones de primavera y de verano, y m&aacute;s fr&iacute;as las de
oto&ntilde;o &eacute; invierno.</p>

<p>Esto es, por lo dem&aacute;s, lo contrario de lo que ocurre con el hemisferio
austral de la Tierra, puesto que, para dos latitudes iguales y opuestas,
las alturas meridianas del Sol var&iacute;an en sentido inverso, as&iacute; como las
duraciones relativas de los d&iacute;as y de las noches. El oto&ntilde;o y el invierno
son en &eacute;l las estaciones m&aacute;s c&aacute;lidas, y la primavera y el verano las m&aacute;s
fr&iacute;as.</p>

<p><b>51. Variaciones de la temperatura seg&uacute;n las latitudes.</b>&mdash;Todo cuanto
acabamos de decir para explicar las variaciones de la temperatura en un
punto dado, sirve tambi&eacute;n para hacer comprender la desigualdad de
distribuci&oacute;n del calor seg&uacute;n las latitudes.</p>

<p>La zona t&oacute;rrida, comprendida entre el ecuador y los dos tr&oacute;picos,
comprende las regiones cuya temperatura media anual es m&aacute;s elevada, y en
que, al mismo tiempo, es menos vivo el contraste entre las estaciones.
En efecto, el Sol conserva en ellas, durante todo el a&ntilde;o, las alturas
mayores sobre el horizonte. All&iacute; es &uacute;nicamente, seg&uacute;n se ha visto, donde
alcanza el cenit, y donde sus rayos caen verticalmente sobre el suelo.
Su altura meridiana m&iacute;nimum var&iacute;a entre 66&deg; y 43&deg;, y nunca es inferior &aacute;
este &uacute;ltimo valor.</p>

<p>En las zonas templadas hay una diferencia m&aacute;s considerable entre las
temperaturas de las estaciones extremas. Por la &eacute;poca del solsticio de
invierno, el Sol alcanza escasa altura meridiana, mientras que en el
solsticio de verano, se eleva &aacute; alturas muy cercanas del cenit. Pero lo
que distingue principalmente dichas zonas de la t&oacute;rrida, es que la
duraci&oacute;n de los d&iacute;as, durante las estaciones invernales, es mucho menor
que la de los d&iacute;as de las estaciones estivales.</p>

<p>Finalmente, entre todas las zonas, las menos favorecidas en lo relativo
&aacute; la temperatura, son las glaciales. Durante los largos d&iacute;as de
primavera y de est&iacute;o se presentan dichas zonas muy oblicuamente &aacute; los
rayos del Sol, y la ausencia del astro durante sus largas noches de
oto&ntilde;o y de invierno, acumula en ellas las nieves y los hielos
convirtiendo &aacute; esas regiones en pa&iacute;ses casi inhabitables.</p>

<p><b>52. &Eacute;pocas del mayor calor y del mayor fr&iacute;o.</b>&mdash;La primavera y el est&iacute;o
son dos estaciones que podr&iacute;an creerse id&eacute;nticas &aacute; primera vista, puesto
que, dado un punto cualquiera, el Sol pasa en &eacute;l por las mismas alturas
meridianas y que los d&iacute;as tienen duraciones sucesivamente iguales. Lo
mismo pudiera creerse acerca del oto&ntilde;o y del invierno. Sin embargo, la
observaci&oacute;n prueba que la temperatura media del verano es superior &aacute; la
de la primavera, y que los grandes calores se presentan durante el
verano y no en el solsticio. El invierno es an&aacute;logamente m&aacute;s fr&iacute;o que el
oto&ntilde;o, y las temperaturas m&aacute;s rigurosas no coinciden ordinariamente con
la &eacute;poca del solsticio.</p>

<p><b>53. Estaciones meteorol&oacute;gicas de ambos hemisferios.</b>&mdash;Se ha visto que el
oto&ntilde;o y el invierno, esto es, las estaciones m&aacute;s fr&iacute;as del hemisferio
boreal, corresponden &aacute; las distancias m&aacute;s cortas del Sol y de la Tierra,
y la primavera y el verano &aacute; su mayor alejamiento. Como en el hemisferio
austral ocurre lo contrario, deber&iacute;an resultar de esto calores estivales
m&aacute;s intensos y fr&iacute;os de invierno m&aacute;s rigurosos. Pero esta causa de
desigualdad queda compensada por el hecho de que, si bien el calor
recibido por el hemisferio austral es m&aacute;s intenso durante las dos
primeras estaciones, la duraci&oacute;n de &eacute;stas es, por otra parte, menor que
la de las otras dos.</p>

<p>Sin embargo, dada la igualdad de latitud, la temperatura media del
hemisferio austral es inferior &aacute; la del hemisferio boreal. Las
observaciones meteorol&oacute;gicas atestiguan la exactitud de este hecho, que
se encuentra adem&aacute;s confirmado por la diversa extensi&oacute;n de los hielos
alrededor de ambos polos. Mientras que los hielos del boreal se
extienden s&oacute;lo hasta el 81&deg; paralelo, en la zona austral los mares se
hielan hasta el paralelo 71. Mas las causas de estas diferencias no son
astron&oacute;micas: tal fen&oacute;meno debe atribuirse &aacute; la desigual repartici&oacute;n de
las tierras y las aguas en los dos hemisferios. El boreal contiene la
mayor parte de los continentes, mientras que el austral se encuentra
cubierto en m&aacute;s de las tres cuartas partes por los oc&eacute;anos. Es cierto
que ambos reciben en un a&ntilde;o la misma cantidad de calor solar; pero la
superficie l&iacute;quida se enfr&iacute;a con m&aacute;s rapidez que el suelo, porque &aacute;
medida que una capa superficial disminuye de temperatura, su mayor
densidad la hace bajar, siendo reemplazada por otra inferior, que se
enfr&iacute;a &aacute; su vez. As&iacute; pues, la mar pierde m&aacute;s que el suelo firme por la
radiaci&oacute;n nocturna de la Tierra, y esto explica la diferencia que
acabamos de se&ntilde;alar entre las temperaturas medias del hemisferio s&oacute;lido
y del l&iacute;quido.</p>

<hr style='width: 45%;' />



<h2><a name="LUNA" id="LUNA"></a><a href="#toc">LA LUNA</a></h2>

<p class="c">SAT&Eacute;LITE DE LA TIERRA</p>
<p>&nbsp;</p>

<p><b>54. Fases de la Luna.</b>&mdash;La Tierra va acompa&ntilde;ada por la Luna en su
movimiento de rotaci&oacute;n alrededor del Sol.</p>

<p>La Luna gira &aacute; su vez en torno de la Tierra, y en el mismo sentido que
nuestro propio movimiento alrededor del Sol, esto es, de occidente &aacute;
oriente. Su revoluci&oacute;n se efect&uacute;a en un intervalo de 27 d&iacute;as y medio.</p>

<p>Como la distancia de la Luna &aacute; la Tierra es considerablemente m&aacute;s
peque&ntilde;a que la del Sol, la &oacute;rbita de aquel astro lo coloca en cada
revoluci&oacute;n en una serie de posiciones respecto de este &uacute;ltimo, llamadas
<i>fases</i>, y que nos la presentan de manera muy distinta. Ya aparece como
un disco completamente iluminado; ya la vemos bajo la forma de un
semi-c&iacute;rculo luminoso; ya, por fin, se limita &aacute; una secci&oacute;n m&aacute;s &oacute; menos
delgada, que es lo que llamamos <i>media luna</i>, &oacute; una porci&oacute;n de c&iacute;rculo
superior &aacute; la mitad de esta figura.</p>

<p><b>55. Explicaci&oacute;n de las fases de la Luna.</b>&mdash;La raz&oacute;n de estos aspectos es
muy f&aacute;cil de comprender. Basta para ello con examinar la figura 20, que
representa una revoluci&oacute;n completa de la Luna alrededor de la Tierra. En
ella se ve &aacute; nuestro sat&eacute;lite en ocho posiciones principales sobre su
&oacute;rbita, cuyo centro est&aacute; ocupado por la Tierra. Se supone que el Sol se
halla fuera de la figura &aacute; una distancia igual &aacute; cerca de 400 veces la
de la Tierra &aacute; la Luna. Su luz ilumina la mitad superior de ambos
globos. Examinemos las posiciones sucesivas de la Luna.</p>

<p>En lo alto de la figura, nuestro sat&eacute;lite vuelve hacia la Tierra la
mitad oscura y, por consiguiente, la Luna queda entonces invisible. Esta
es la <i>Luna nueva</i>, y entonces se dice que se opera la <i>conjunci&oacute;n</i>.</p>

<p>El movimiento de la Luna la lleva &aacute; su segunda posici&oacute;n, y se empieza &aacute;
ver desde la Tierra una peque&ntilde;a parte del disco lunar, que parece una
hoz, cuya convexidad est&aacute; vuelta hacia el Sol, por la parte de
occidente. En los d&iacute;as siguientes la <i>media Luna</i> se hace cada vez m&aacute;s
ancha, y &aacute; los 7 y medio pr&oacute;ximamente despu&eacute;s de la Luna nueva, se
encuentra iluminada toda una mitad del disco: este es el <i>cuarto
creciente</i>.</p>

<p class="i"><img src="images/016.png" alt="las fases de la luna" /><br />
Fig. 20. &Oacute;rbita de la Luna. Explicaci&oacute;n de las fases.</p>

<p>En los d&iacute;as siguientes, nuestro sat&eacute;lite vuelve hacia la Tierra
porciones cada vez mayores de su mitad iluminada, hasta que llega &aacute; la
quinta posici&oacute;n, esto es, la que se encuentra situada en la parte
inferior de la figura, y en la cual vuelve hacia nosotros la mitad
entera. Entonces se ve iluminado completamente el disco; este es el
momento de la <i>Luna llena</i> &oacute; de la <i>oposici&oacute;n</i>, porque al llegar este
momento nuestro sat&eacute;lite ocupa, respecto de la Tierra, una posici&oacute;n
opuesta &aacute; la del Sol. La Luna llena se verifica 14 d&iacute;as y cuarto
pr&oacute;ximamente despu&eacute;s de la nueva.</p>

<p>El movimiento contin&uacute;a y la Luna vuelve &aacute; ocupar en la segunda mitad de
su revoluci&oacute;n, pero en sentido inverso, posiciones completamente
an&aacute;logas &aacute; las de la primera. El disco presenta porciones iluminadas
menguantes, primero el semi-c&iacute;rculo luminoso, luego las <i>hoces</i> &oacute;
<i>medias Lunas</i>, cada vez m&aacute;s estrechas y que entonces vuelven su
convexidad hacia oriente. En los d&iacute;as 21&ordm; &aacute; 22&ordm; de la revoluci&oacute;n se
presenta el <i>cuarto menguante</i>, y &aacute; los 29 y medio, la Luna ha vuelto &aacute;
hacerse invisible: ha terminado, pues, la <i>lunaci&oacute;n</i>.</p>


<p class="c">*Fig. 21. Movimiento propio de la Luna.</p>

<p>Se llama, en efecto, <i>lunaci&oacute;n</i> el per&iacute;odo que recorre as&iacute; nuestro
sat&eacute;lite entre dos conjunciones consecutivas, &oacute;, lo que es lo mismo,
entre dos lunas nuevas.</p>

<p><b>56. Lunaci&oacute;n.</b>&mdash;Ya se ha visto que la Luna efect&uacute;a su revoluci&oacute;n
alrededor de la Tierra en 27 d&iacute;as y &frac14; pr&oacute;ximamente, mientras que la
lunaci&oacute;n es de 29 d&iacute;as y medio. Esta diferencia procede de que, mientras
la Luna efect&uacute;a una revoluci&oacute;n sobre su &oacute;rbita, la Tierra recorre
igualmente, en el mismo sentido, un arco de la suya. La Luna, que ha
dado una vuelta entera, se presenta otra vez &aacute; coincidir con la misma
estrella; pero no ha llegado a&uacute;n &aacute; su misma posici&oacute;n respecto del Sol, y
como necesita a&uacute;n 2 d&iacute;as y 5 horas m&aacute;s para realizar este regreso,
resulta que se debe a&ntilde;adir esta diferencia &aacute; la duraci&oacute;n de la
revoluci&oacute;n sobre la &oacute;rbita, para obtener el tiempo exacto que tarda en
efectuarse la lunaci&oacute;n.</p>

<p><b>57. Movimiento propio de la Luna.</b>&mdash;El movimiento de la Luna alrededor de
la Tierra no se manifiesta s&oacute;lo por las fases &oacute; apariencias variadas de
su disco.</p>

<p>Tambi&eacute;n se le observa por el movimiento de la Luna sobre la b&oacute;veda
celeste. Si este astro permaneciese inm&oacute;vil, tendr&iacute;a el mismo movimiento
diurno que las estrellas, y se le ver&iacute;a ocupar siempre el mismo sitio en
las constelaciones. Por el contrario, de un d&iacute;a &aacute; otro cambia de lugar
retrocediendo hacia el oriente, como es f&aacute;cil comprobarlo en el curso de
una misma noche. Dicho movimiento de occidente &aacute; oriente es, en efecto,
muy sensible, y llega &aacute; 13 grados pr&oacute;ximamente en 24 horas.</p>



<hr style="width: 65%;" />
<h2><a name="ECLIPSES_DE_SOL_Y_DE_LUNA" id="ECLIPSES_DE_SOL_Y_DE_LUNA"></a><a href="#toc">ECLIPSES DE SOL Y DE LUNA</a></h2>


<p><b>58. &Oacute;rbita de la Luna.</b>&mdash;La &oacute;rbita que la Luna describe alrededor de la
Tierra no est&aacute; en el mismo plano que la de la Tierra alrededor del Sol.
Aqu&eacute;l se inclina sobre la ecl&iacute;ptica formando un &aacute;ngulo de 5 grados
pr&oacute;ximamente.</p>

<p>Examinando la figura que nos ha servido para explicar las fases, es
f&aacute;cil ver:</p>

<p>Que si la Luna describiese su &oacute;rbita en el plano de la ecl&iacute;ptica, al
llegar cada Luna nueva &oacute; novilunio, la mitad oscura que este astro
presenta &aacute; la Tierra, se encontrar&iacute;a opuesta necesariamente al Sol en
l&iacute;nea recta; como los discos de ambos cuerpos tienen la misma dimensi&oacute;n
aparente, la luna ocultar&iacute;a el Sol &aacute; la Tierra, durante todo el tiempo
de su paso en conjunci&oacute;n. El Sol ser&iacute;a invisible para las partes de la
Tierra sobre que proyectara su sombra nuestro sat&eacute;lite; en una palabra,
habr&iacute;a <i>eclipse de Sol</i>;</p>

<p>Que, en el mismo supuesto, al llegar la &eacute;poca de la oposici&oacute;n &oacute; el
plenilunio, habr&iacute;a eclipse de Luna, puesto que entonces la Tierra se
hallar&iacute;a interpuesta en l&iacute;nea recta entre el Sol y nuestro sat&eacute;lite.
Este &uacute;ltimo quedar&iacute;a sumido, pues, en la sombra de la Tierra.</p>

<p>De modo que en cada lunaci&oacute;n habr&iacute;a dos eclipses, uno de Sol y otro de
Luna, separados entre s&iacute; por un intervalo de catorce d&iacute;as y medio
pr&oacute;ximamente.</p>

<p><b>59. Inclinaci&oacute;n sobre la ecl&iacute;ptica de la &oacute;rbita de la Luna.</b>&mdash;Todo el
mundo sabe que los fen&oacute;menos de esta clase son mucho m&aacute;s raros, lo cual
depende de que, como la &oacute;rbita lunar se encuentra en un plano inclinado
respecto de la &oacute;rbita de la Tierra, una mitad de esta &oacute;rbita es descrita
por encima de la ecl&iacute;ptica, y la otra mitad por debajo. En la &eacute;poca del
novilunio, nuestro sat&eacute;lite se encuentra, es verdad, en la direcci&oacute;n
indicada, pero ya por encima ya por debajo del disco de la Tierra; y la
sombra proyectada por &eacute;l en el espacio pasa por encima &oacute; por debajo de
nuestro globo.</p>

<p>De an&aacute;loga manera, en la oposici&oacute;n &oacute; durante el plenilunio, la sombra de
la Tierra que se encuentra necesariamente en el plano de la ecl&iacute;ptica,
pasa por encima &oacute; por debajo de la Luna sin tocarla, y no hay eclipse.</p>

<p><b>60. Condiciones de posibilidad de los eclipses.</b>&mdash;No olvidemos, sin
embargo, que la Luna, para describir su &oacute;rbita ya por encima ya por
debajo del plano de la &oacute;rbita terrestre, pasa necesariamente dos veces
por este plano, en cada revoluci&oacute;n. Dichos dos puntos se denominan
<i>nodos</i>.</p>

<p>Ahora bien, los nodos de la Luna cambian de posici&oacute;n, movi&eacute;ndose sobre
la &oacute;rbita, y ocurre de tiempo en tiempo que la Luna se encuentra en uno
y luego en el otro de estos nodos, en los instantes en que es tambi&eacute;n
<i>Luna nueva</i> y <i>Luna llena</i>. Cada vez que se efect&uacute;a la mencionada
coincidencia, hay eclipse de Sol &oacute; de Luna, puesto que entonces Luna,
Tierra y Sol se encuentran en l&iacute;nea recta. Lo que hemos dicho arriba
sobre lo que ocurrir&iacute;a en la hip&oacute;tesis de que la &oacute;rbita lunar
coincidiese con la ecl&iacute;ptica, se aplica en todo su rigor &aacute; los casos que
acabamos de indicar.</p>

<p>Ahora es posible darse cuenta de la raz&oacute;n que ha hecho dar su nombre al
plano de la <i>Ecl&iacute;ptica</i> &oacute; de la &oacute;rbita terrestre. Los eclipses no son
posibles m&aacute;s que cuando la Luna pasa por este plano.</p>

<p class="i"><img src="images/017.png" alt="Eclipse total de Sol" /><br />
Fig. 22. Eclipse total de Sol.</p>

<p><b>61. De los eclipses de Sol.</b>&mdash;Dist&iacute;nguense tres especies de eclipses
solares. Unos son <i>totales</i>: en ellos el disco oscuro de la Luna cubre
enteramente la superficie aparente del astro radioso (fig. 22). Los
dem&aacute;s son <i>parciales</i>, es decir que en ellos s&oacute;lo se oculta una parte
m&aacute;s &oacute; menos grande del disco solar que aparece recortado. Por fin, hay
eclipses de Sol <i>anulares</i>, que se verifican cuando el disco de la Luna
no es bastante grande para ocultar enteramente el del Sol; entonces un
anillo luminoso de cierto ancho desborda alrededor del hemisferio oscuro
de la Luna.</p>

<p>Esto equivale &aacute; decir que el cono de sombra pura proyectado por la Luna
nueva hacia la Tierra, alcanza &oacute; no la superficie de nuestro globo. Si
llega &aacute; dicha superficie, hay eclipse total para todos los puntos de la
Tierra que entran en su circunferencia, y parciales para cuantas
regiones s&oacute;lo quedan sumidas en la penumbra. Este es el caso
representado por la figura 23.</p>

<p class="i"><img src="images/018.png" alt="Eclipse anular de Sol" /><br />
Fig. 23. Eclipse anular de Sol.</p>

<p>Seg&uacute;n esto, las condiciones de posibilidad de los eclipses totales de
Sol son las siguientes:</p>

<p>La Luna debe hallarse en <i>conjunci&oacute;n</i>, esto es, ha de ser <i>novilunio</i>.</p>

<p>Este astro debe encontrarse adem&aacute;s en las cercan&iacute;as de uno de sus nodos.</p>

<p>Finalmente, su distancia &aacute; la Tierra debe ser menor que la longitud del
cono de sombra pura proyectado por ella en el espacio.</p>

<p>Las mismas condiciones, excepto la &uacute;ltima, son las de los eclipses
anulares de sol.</p>

<p><b>62. Visibilidad de los eclipses de Sol.</b>&mdash;Los eclipses de Sol no son
visibles m&aacute;s que en una porci&oacute;n muy limitada de la superficie de la
Tierra. Es perfectamente evidente, en primer lugar, que el fen&oacute;meno es
completamente invisible en todos los puntos de la Tierra para los cuales
no ha salido a&uacute;n el Sol mientras dura el eclipse entero. Pero esto es
tambi&eacute;n exacto para otros muchos puntos de la Tierra, y la raz&oacute;n se
comprende sin dificultad.</p>

<p>En efecto, la Luna tiene un di&aacute;metro que es casi cuatro veces inferior
al de la Tierra. Su cono de sombra es, en su mayor anchura, demasiado
estrecho para que nuestro globo entero quepa en &eacute;l; y hacia las
extremidades, sus dimensiones son bastante peque&ntilde;as para no producir en
la superficie de nuestro globo m&aacute;s que un c&iacute;rculo negro de unas 22
leguas de ancho. Seg&uacute;n esto, un eclipse de Sol no es total, en un mismo
instante f&iacute;sico, sino para un c&iacute;rculo de dicha dimensi&oacute;n. S&oacute;lo que los
movimientos combinados de la rotaci&oacute;n terrestre y lunar hacen que en
realidad el cono de sombra se pasee por gran parte de la superficie de
la Tierra, describiendo esta superficie una curva oscura. Las mismas
observaciones se aplican &aacute; la penumbra.</p>

<p><b>63. Eclipse de Luna; condiciones de posibilidad.</b>&mdash;Los eclipses de Luna
pueden ser tambi&eacute;n parciales &oacute; totales; pero nunca anulares, porque el
cono de sombra de la Tierra tiene siempre, a&uacute;n en las mayores distancias
&aacute; que puede hallarse el sat&eacute;lite, dimensiones mucho m&aacute;s considerables
que el disco lunar mismo.</p>

<p>Los eclipses de Luna no pueden efectuarse m&aacute;s que en la &eacute;poca de la
oposici&oacute;n &oacute; en plenilunio, con tal sin embargo que dicho astro se
encuentre en uno de sus nodos &oacute; &aacute; escasa distancia de ellos. En
definitiva, para que el fen&oacute;meno ocurra, es indispensable que el globo
lunar atraviese los conos de sombra y de penumbra que la tierra proyecta
en el espacio, conos cuyo eje com&uacute;n coincide necesariamente con el plano
de la ecl&iacute;ptica.</p>

<p>Si la penetraci&oacute;n en la sombra pura es completa, el eclipse de Luna es
total; si el astro s&oacute;lo penetra en parte en dicho cono, el eclipse es
parcial.</p>

<p>Finalmente, el eclipse total se llama central cuando la Luna atraviesa
el cono de sombra en su mayor di&aacute;metro, lo cual exige evidentemente que
el instante de la oposici&oacute;n coincida con el paso de la Luna por su nodo.</p>

<p><b>64. Aspecto de la Luna durante un eclipse.</b>&mdash;Al principio de un eclipse
total de Luna se observa primeramente una disminuci&oacute;n marcada de la luz
del disco; la Luna entra en este momento en la penumbra. Luego, y de
pronto, se forma sobre el contorno un peque&ntilde;o recorte oscuro que invade
poco &aacute; poco la parte luminosa del disco; pero este recorte dista mucho
de ser tan marcado como el de los eclipses solares. Su forma es
circular; pero de una curvatura menos pronunciada, circunstancia f&aacute;cil
de prever y que el c&aacute;lculo confirma, puesto que el di&aacute;metro de la sombra
de la Tierra es casi tres veces tan grande como el di&aacute;metro lunar.</p>

<p><b>65. Forma y dimensi&oacute;n de la &oacute;rbita lunar.</b>&mdash;La &oacute;rbita de la Luna no es
circular; su forma es la de una elipse en uno de cuyos focos se hallara
la Tierra.</p>

<p>De ah&iacute; resulta que la distancia de nuestro sat&eacute;lite &aacute; nuestro globo es
ya mayor, ya menor. Su distancia media, calculada tomando como unidad el
radio del ecuador de la Tierra, es algo m&aacute;s de 60. Expres&aacute;ndola en
kil&oacute;metros, se encuentran 384,000, &oacute; sean 96,000 leguas. En su mayor
distancia &oacute; apogeo, la luna se halla &aacute; 101,000 leguas; en el perigeo,
s&oacute;lo dista de nosotros 91,000 leguas. Estos n&uacute;meros se aplican &aacute; los
centros de ambos astros.</p>

<p class="i"><img src="images/019.png" alt="Dimensiones comparadas" /><br />
Fig. 24. Dimensiones comparadas de la Tierra y de la Luna.</p>

<p><b>66. Dimensiones de la Luna.</b>&mdash;Conociendo la distancia de la Luna &aacute; la
Tierra se han podido deducir las dimensiones de su di&aacute;metro, su
superficie y su volumen.</p>

<p>El di&aacute;metro es algo mayor que la cuarta parte del di&aacute;metro de nuestro
globo: equivale, en efecto, &aacute; sus 27 cent&eacute;simos, lo que hace en
kil&oacute;metros 6,950, &oacute; sean unas 1,738 leguas. La Luna mide 11,000
kil&oacute;metros de contorno.</p>

<p>Su superficie es la 13&ordf; parte de la terrestre; su volumen, la 49&ordf; parte
pr&oacute;ximamente del de nuestro globo.</p>

<p><b>67. Rotaci&oacute;n de la Luna.</b>&mdash;Examinando las manchas que cubren el disco
lunar, no se tarda en reconocer, si se contin&uacute;a este examen durante
alg&uacute;n tiempo, que la Luna presenta siempre las mismas &aacute; la Tierra, es
decir, que vuelve constantemente hacia nosotros el mismo hemisferio.
Este hecho constituye una prueba de que la Luna tiene movimiento de
rotaci&oacute;n que dura lo mismo que la revoluci&oacute;n sideral. Nada m&aacute;s que por
el hecho de presentar siempre la Luna la misma cara &aacute; la Tierra, que es
el centro de su movimiento, resulta claro que, dado un punto del espacio
celeste m&aacute;s &oacute; menos distante de la &oacute;rbita lunar, nuestro sat&eacute;lite debe
por el contrario presentar, en el mismo intervalo, todas sus caras &aacute; un
observador colocado en dicho punto.</p>

<p><b>68. Monta&ntilde;as de la Luna.</b>&mdash;<b>Constituci&oacute;n f&iacute;sica.</b>&mdash;Cuando se estudia la
Luna por medio de un telescopio de bastante alcance, se ven en la
superficie de su disco multitud de asperezas cuya presencia se acusa m&aacute;s
a&uacute;n por las sombras que proyectan en la direcci&oacute;n opuesta &aacute; la del Sol.
La mayor parte de esas asperezas que no son m&aacute;s que las monta&ntilde;as de la
Luna, tienen forma circular que las hace parecerse &aacute; grandes circos, &oacute; &aacute;
los cr&aacute;teres de los volcanes terrestres. Las hay de todas dimensiones.
La altura de muchas de estas monta&ntilde;as ha sido medida; casi todas son muy
elevadas, y son varias las que suben tanto como las principales cimas de
la Tierra.</p>

<p>Rigurosamente hablando, en la Luna no hay cordilleras de monta&ntilde;as &oacute;, por
lo menos, las alturas que se denominan as&iacute;, son s&oacute;lo los bordes &oacute;
barreras, en parte ruinosas, de grandes cavidades circulares, &aacute; las
cuales ha hecho dar el nombre de <i>mares</i> el color agrisado de su fondo.
Pero se ha reconocido que en la Luna no hay agua, y por tanto tampoco
oc&eacute;anos, as&iacute; como no existe en ella atm&oacute;sfera alguna.</p>

<p>Por efecto de su revoluci&oacute;n alrededor de la Tierra y de su rotaci&oacute;n
sobre su eje, la Luna presenta sucesivamente al Sol todos los puntos de
su superficie, durante la lunaci&oacute;n, que se efect&uacute;a, seg&uacute;n ya se ha
visto, en 29 d&iacute;as y medio. De ah&iacute; resulta que el d&iacute;a y la noche lunares
tienen en junto 709 horas. En el ecuador del mencionado astro, la
duraci&oacute;n de los d&iacute;as es igual &aacute; la de las noches, siendo por tanto una y
otra de 354 horas y media. En las polos, el Sol permanece sobre el
horizonte 179 d&iacute;as, esto es, casi la mitad de uno de nuestros a&ntilde;os. Ese
d&iacute;a viene seguido por una noche de an&aacute;loga extensi&oacute;n.</p>



<hr style="width: 65%;" />
<h2><a name="EL_SOL" id="EL_SOL"></a><a href="#toc">EL SOL</a></h2>


<p><b>69. Foco de las &oacute;rbitas de los planetas.</b>&mdash;El Sol es el foco com&uacute;n de las
&oacute;rbitas de los planetas, esto es, de los astros que efect&uacute;an &aacute; su
alrededor un movimiento peri&oacute;dico de revoluci&oacute;n, como lo hace la Tierra.
Est&aacute; inm&oacute;vil respecto de ellos, &aacute; los cuales env&iacute;a su luz y su calor.</p>

<p>Todo el mundo sabe que esta luz es tan viva que no se puede mirar al Sol
de frente, &aacute; menos que alguna nube &oacute; la niebla no se interpongan entre
su disco y la vista del observador; en este &uacute;ltimo caso, es f&aacute;cil ver
que dicho disco tiene forma perfectamente circular y que el Sol es
esf&eacute;rico, lo mismo que la Tierra y la Luna.</p>

<p>Sus dimensiones aparentes son con corta diferencia las mismas que las de
la Luna; pero como su distancia &aacute; la Tierra es mucho mayor que la &aacute; que
se encuentra nuestro sat&eacute;lite, sus dimensiones verdaderas son tambi&eacute;n
infinitamente mayores. Entremos en algunos detalles sobre este punto.</p>

<p><b>70. Distancia del Sol &aacute; la Tierra.</b>&mdash;La distancia del Sol &aacute; la Tierra
ha sido calculada por procedimientos que no podemos describir aqu&iacute;. Se
ha hallado que en su t&eacute;rmino medio equivale &aacute; 23,200 radios del ecuador
terrestre, esto es, en n&uacute;meros redondos, &aacute; 148 millones de kil&oacute;metros, &oacute;
&aacute; 37 millones de leguas. Es unas 384 veces la distancia de la Luna.</p>

<p>Estos &uacute;ltimos n&uacute;meros dan la distancia media: las extremas se deducen de
ellos f&aacute;cilmente, cuando se recuerda que la diferencia en m&aacute;s &oacute; en menos
es de la 60&ordf; parte pr&oacute;ximamente de la distancia media. Entonces se
encuentra que el Sol, en la &eacute;poca de su m&aacute;ximum, se halla alejado de la
Tierra 23,600 radios terrestres, &oacute; 37,600,000 leguas, y en su distancia
m&iacute;nima 22,000 radios &oacute; 36,350,000 leguas.</p>

<p>Como la distancia media sirve de unidad &aacute; todas las restantes, sea en
nuestro mundo solar, sea en el sideral, haremos algunas comparaciones
para que se comprenda mejor que por una simple enumeraci&oacute;n de cifras,
cuan considerable es. Por lo dem&aacute;s, no hay dificultad para efectuar los
c&aacute;lculos cuyos resultados damos aqu&iacute;: un tren expreso de camino de
hierro que anduviese sin pararse 50 kil&oacute;metros por hora, no llegar&iacute;a al
Sol sino al cabo de 336 a&ntilde;os y 7 meses. Si el sonido pudiera propagarse
&aacute; trav&eacute;s de los espacios celestes, desde el Sol &aacute; la Tierra, uno cuya
intensidad fuera bastante grande para agitar el aire en espacio tan
grande, no ser&iacute;a percibido por nosotros hasta los 13 a&ntilde;os y &frac34;
pr&oacute;ximamente despu&eacute;s de su emisi&oacute;n. Por &uacute;ltimo, la misma luz, cuyo
movimiento de propagaci&oacute;n es el m&aacute;s r&aacute;pido de todos los movimientos
conocidos, tarda 8 minutos y 16 segundos para recorrer la misma
distancia, no obstante su velocidad de 300,000 kil&oacute;metros por segundo.</p>

<p><b>71. Dimensiones del Sol.</b>&mdash;Vengamos ahora &aacute; las dimensiones del Sol. El
radio de esta inmensa esfera equivale &aacute; m&aacute;s de 108 veces el radio
ecuatorial de la Tierra. Calcul&aacute;ndolo en kil&oacute;metros, mide 692,000 &oacute; sean
173,000 leguas, lo que da 4,350,000 kil&oacute;metros pr&oacute;ximamente para la
circunferencia de uno de sus c&iacute;rculos m&aacute;ximos.</p>

<p>Si de las dimensiones lineales pasamos &aacute; las superficiales, se
encuentran 6,000,000 de millones de kil&oacute;metros cuadrados, esto es,
11,800 veces la superficie terrestre.</p>

<p class="i"><img src="images/020.png" alt="Dimensiones comparadas" /><br />
Fig. 25. Dimensiones comparadas del globo del Sol y de la &oacute;rbita de la Luna.</p>

<p>Finalmente, el volumen del Sol no es inferior &aacute; 1,280,000 veces el de
nuestro globo, lo que da, en cubos de un kil&oacute;metro de lado, la cifra
enorme de 1,381,000,000,000,000,000.</p>

<p>Seg&uacute;n se ha visto antes, la Luna se encuentra &aacute; una distancia media de
la Tierra igual &aacute; 60 radios terrestres pr&oacute;ximamente. Si se imaginara,
pues, que el centro de la esfera solar viniese &aacute; coincidir con el centro
de la Tierra, no s&oacute;lo se encontrar&iacute;a comprendida toda la &oacute;rbita de la
Luna dentro del cuerpo del Sol, sino que sobrar&iacute;a 48 veces m&aacute;s el radio
de la Tierra entre la circunferencia de aquella &oacute;rbita y la del inmenso
astro. La figura 25 da idea exacta de dichas proporciones y del
prodigioso tama&ntilde;o del astro que distribuye en nuestro sistema la luz y
el calor.</p>

<p>Para representar al Sol, la Tierra y la Luna en sus verdaderas
proporciones de tama&ntilde;o y de distancia, habr&iacute;a que disponer las im&aacute;genes
de esta manera. La Luna deber&iacute;a hallarse representada por un grano de
munici&oacute;n de 1 mil&iacute;metro de di&aacute;metro. &Aacute; la distancia de 11 cent&iacute;metros de
&eacute;ste, se colocar&iacute;a otro de 4 mil&iacute;metros de di&aacute;metro, que ser&iacute;a la
Tierra. Y siguiendo la misma escala, el Sol quedar&iacute;a representado por un
globo de 40 cent&iacute;metros de di&aacute;metro, colocado &aacute; 42 metros de los dos
granos, para que la distancia fuera proporcional &aacute; las dimensiones
elegidas.</p>

<p><b>72. Manchas del Sol.</b>&mdash;Visto &aacute; trav&eacute;s de una neblina suficientemente
transparente, el disco parece de deslumbradora blancura. Pero si se le
observa con un anteojo provisto de un vidrio ahumado, se notan en la
superficie del cuerpo solar peque&ntilde;as manchas, rodeadas de una envoltura
agrisada. Estas manchas son en ocasiones redondas, pero &aacute; menudo
presentan tambi&eacute;n las formas m&aacute;s variadas &eacute; irregulares.</p>

<p>Se ha observado que se mueven siempre en el mismo sentido, y de esos
movimientos se ha deducido que el Sol gira uniformemente alrededor de
uno de sus di&aacute;metros y que la mencionada rotaci&oacute;n dura 25 d&iacute;as
pr&oacute;ximamente.</p>

<p>El Sol tiene luz propia, y su masa se encuentra en estado de continua
incandescencia; su globo est&aacute; envuelto por una capa de hidr&oacute;geno en
ignici&oacute;n.</p>

<p>Por el contrario, los planetas carecen de luz propia y se limitan &aacute;
recibir y reflejar la del Sol. Esto lo sabemos ya en lo tocante &aacute; la
Tierra y &aacute; la Luna, y lo que no tardaremos en ver tambi&eacute;n respecto de
los dem&aacute;s cuerpos que efect&uacute;an revoluciones alrededor del gran astro.</p>

<p>Si el Sol se encontrara &aacute; distancias tan grandes como las estrellas que
m&aacute;s cerca se hallan de nosotros, s&oacute;lo se presentar&iacute;a &aacute; nuestra vista
como un sencillo punto luminoso; de lo cual se deduce que el astro
central de nuestro sistema no es sino una estrella, &oacute; que cada estrella
es un Sol an&aacute;logo al nuestro.</p>



<hr style="width: 65%;" />
<h2><a name="LOS_PLANETAS" id="LOS_PLANETAS"></a><a href="#toc">LOS PLANETAS</a></h2>


<p><b>73. Los Planetas</b>.&mdash;Ya hemos dicho que la Tierra no es el &uacute;nico cuerpo
que circula alrededor del sol. Otros siete planetas, cuatro de los
cuales tienen dimensiones m&aacute;s considerables que nuestro globo, y tres
que las alcanzan casi iguales &oacute; un poco m&aacute;s peque&ntilde;as, efect&uacute;an sus
revoluciones peri&oacute;dicas alrededor del gran astro, en tiempos que var&iacute;an
de 87 d&iacute;as &aacute; 165 de nuestros a&ntilde;os.</p>

<p>Los ocho planetas son, par orden de sus distancias al Sol:</p>

<table summary="planetas" cellspacing="0" cellpadding="0">
<tr><td>Mercurio</td><td style="padding-left: 5em;">J&uacute;piter</td></tr>
<tr><td>Venus</td><td style="padding-left: 5em;">Saturno</td></tr>
<tr><td>La Tierra</td><td style="padding-left: 5em;">Urano</td></tr>
<tr><td>Marte</td><td style="padding-left: 5em;">Neptuno</td></tr>
</table>

<p>Adem&aacute;s, entre Marte y J&uacute;piter circulan multitud de planetas muy
peque&ntilde;os, separando as&iacute; &aacute; los planetas inferiores de los grandes
planetas. Ll&aacute;maseles <i>peque&ntilde;os planetas</i> &oacute; <i>planetas telesc&oacute;picos</i>,
porque no se les puede ver m&aacute;s que con anteojos poderos&iacute;simos. Se
conocen en la actualidad 271, y cada a&ntilde;o se descubren otros nuevos.</p>

<p>Entre los planetas medios hay dos que est&aacute;n acompa&ntilde;ados de sat&eacute;lites,
los cuales circulan alrededor de ellos del mismo modo que los planetas
lo efect&uacute;an en torno del Sol. Son la Tierra con la Luna y Marte con 2
sat&eacute;lites. Tambi&eacute;n los grandes planetas tienen sat&eacute;lites. J&uacute;piter posee
cuatro; Saturno, ocho; Urano, cuatro; y Neptuno, uno solo.</p>

<p>Contando todos estos cuerpos, y entre ellos el Sol, se encuentra que el
sistema planetario est&aacute; compuesto de 300 astros, de ellos 279 planetas y
20 sat&eacute;lites.</p>

<p><b>74. Distancia de los Planetas al Sol.</b>&mdash;He aqu&iacute; las distancias medias de
los 8 planetas principales al Sol, representadas primero tomando por
unidad la de la Tierra, y luego en millones de kil&oacute;metros:</p>

<table summary="planetas" cellspacing="0" cellpadding="1">
<tr><td style="padding-right: 3em;">Mercurio</td><td align="right"> 0.387</td><td align="center" style="padding-left: 1em;">&oacute;</td><td align="right"> 57</td><td align="center" style="padding-left: 1em;">millones de kil.</td></tr>
<tr><td>Venus</td><td align="right"> 0.723</td><td>&nbsp;</td><td align="right"> 107</td><td align="center"> &mdash;</td></tr>
<tr><td>La Tierra</td><td align="right"> 1.000</td><td>&nbsp;</td><td align="right"> 148</td><td align="center"> &mdash;</td></tr>
<tr><td>Marte</td><td align="right"> 1.524</td><td>&nbsp;</td><td align="right"> 225</td><td align="center"> &mdash;</td></tr>
<tr><td>J&uacute;piter</td><td align="right"> 5.203</td><td>&nbsp;</td><td align="right"> 770</td><td align="center"> &mdash;</td></tr>
<tr><td>Saturno</td><td align="right"> 9.538</td><td>&nbsp;</td><td align="right">1.400</td><td align="center"> &mdash;</td></tr>
<tr><td>Urano</td><td align="right"> 19.183</td><td>&nbsp;</td><td align="right">2.832</td><td align="center"> &mdash;</td></tr>
<tr><td>Neptuno</td><td align="right"> 30.035</td><td>&nbsp;</td><td align="right">4.428</td><td align="center"> &mdash;</td></tr>
</table>

<p><b>78. Duraci&oacute;n de las revoluciones de los Planetas.</b>&mdash;Las duraciones de las
revoluciones en d&iacute;as y a&ntilde;os de la Tierra son las siguientes:</p>

<table summary="planetas" cellspacing="0" cellpadding="1">
<tr><td style="padding-right: 5em;">Mercurio </td><td align="right"> 88&nbsp;</td><td align="center"> d&iacute;as.</td></tr>
<tr><td>Venus </td><td align="right">225&nbsp;</td><td align="center"> &mdash;</td></tr>
<tr><td>La Tierra </td><td align="right">365,</td><td align="center"> 25</td></tr>
<tr><td colspan="4" align="center">&mdash;&mdash;&mdash;</td></tr>
<tr><td>Marte </td><td align="right"> 1</td><td align="center"> a&ntilde;o</td><td align="right"> 322</td><td align="center"> d&iacute;as.</td></tr>
<tr><td>J&uacute;piter </td><td align="right"> 12 </td><td align="center"> " </td><td align="right"> 315 </td><td align="center"> "</td></tr>
<tr><td>Saturno </td><td align="right"> 29 </td><td align="center"> " </td><td align="right"> 167 </td><td align="center"> "</td></tr>
<tr><td>Urano </td><td align="right"> 84 </td><td align="center"> " </td><td align="right"> 7 </td><td align="center"> "</td></tr>
<tr><td>Neptuno </td><td align="right"> 164</td><td align="center"> " </td><td align="right">280 </td><td align="center"> "</td></tr>
</table>

<p><b>76. Planetas inferiores; superiores.</b>&mdash;Dos de los ocho planetas
principales est&aacute;n como se ve, m&aacute;s cercanos que la Tierra al Sol; por el
contrario, cuatro se encuentran m&aacute;s distantes. Los primeros se llaman
<i>planetas interiores</i> &oacute; <i>inferiores</i>; los otros, entre los cuales se
deben incluir los telesc&oacute;picos, se denominan <i>planetas exteriores</i> &oacute;
<i>superiores</i>.</p>

<p>Como Mercurio y Venus describen &oacute;rbitas que se encuentran envueltas por
las de la Tierra, parecen oscilar hacia una y otra parte del Sol; ya
pasan delante del astro, y &aacute; veces sobre su propio disco, donde se las
ve destacarse &aacute; manera de peque&ntilde;as manchas negras y redondas; ya pasan
por detr&aacute;s del Sol. Estos planetas, vistos con el telescopio, presentan
fases como la Luna, y por las mismas razones que ella. Cada uno de
dichos cuerpos est&aacute; animado de un movimiento de rotaci&oacute;n que dura casi
lo mismo que el de nuestro globo. En efecto, mientras la Tierra gira
sobre su eje en... 23 h. 56 m.</p>

<p>Mercurio lo hace en... 24 h. 50 m. y.</p>

<p>Venus, en... 23 h. 21 m.</p>

<p><b>77. Mercurio y Venus.</b>&mdash;Mercurio es m&aacute;s peque&ntilde;o que la Tierra. Su
di&aacute;metro equivale &aacute; algo menos de los 4 d&eacute;cimos del terrestre, lo que da
como volumen algo m&aacute;s de la mitad. En cuanto &aacute; Venus, sus dimensiones
son casi las mismas que las de nuestro globo. La luz de estos dos
planetas es tan viva, que no se puede distinguir nada en su superficie,
cuando se les examina con el telescopio. Sin embargo, algunas manchas
distinguidas en Venus, y algunas desigualdades sobre el contorno de
Mercurio, han hecho suponer que en sus superficies existen altas
monta&ntilde;as.</p>

<p>Las &oacute;rbitas de los planetas superiores envuelven por completo la de la
Tierra, de modo que nunca los vemos pasar por delante del Sol; pero en
cambio, van peri&oacute;dicamente &aacute; colocarse en el sitio opuesto al Sol, y nos
presentan un hemisferio completamente iluminado. Como esta posici&oacute;n
coincide, adem&aacute;s con sus m&aacute;s peque&ntilde;as distancias &aacute; la Tierra, los
planetas mencionados pueden ser objeto de fructuoso estudio.</p>

<p><b>78. Marte.</b>&mdash;Entremos en m&aacute;s detalles sobre cada uno de los planetas
superiores.</p>

<p>La &oacute;rbita que Marte describe alrededor del Sol es, como todas las
&oacute;rbitas planetarias, una elipse; pero, despu&eacute;s de la de Mercurio,
ninguna es tan prolongada, quiero decir, tan distinta del c&iacute;rculo como
&eacute;sta. As&iacute; es que las distancias de Marte al Sol var&iacute;an entre 204 y 246
millones de kil&oacute;metros, seg&uacute;n que el planeta se encuentre en su
perihelio &oacute; en su afelio. Sus distancias &aacute; la Tierra son igualmente muy
diversas, siendo la m&aacute;s peque&ntilde;a posible cuando Marte se halla en
oposici&oacute;n, &aacute; 56 millones de kil&oacute;metros pr&oacute;ximamente.</p>

<p>El globo de Marte es ligeramente aplanado, y presenta manchas de color
gris verdoso, que han permitido hacer constar la existencia de un
movimiento de rotaci&oacute;n que dura 24 horas 37 minutos. En sus polos se
notan manchas m&aacute;s blancas que el resto del disco; se ha observado que
las dimensiones de estas manchas var&iacute;an y alcanzan precisamente su
m&aacute;ximum durante la estaci&oacute;n de invierno de cada hemisferio. Es probable,
por tanto, que esas manchas son producidas por las nieves y hielos de
cada polo, m&aacute;s abundantes y extensas en la &eacute;poca de los fr&iacute;os. En cuanto
&aacute; las manchas oscuras, son probablemente los mares de Marte, y las
partes brillantes y rojizas, sus continentes y sus islas.</p>

<p>Las estaciones en Marte deben presentar grandes analog&iacute;as con las de la
Tierra, por ser poco m&aacute;s &oacute; menos an&aacute;loga la inclinaci&oacute;n del eje de
rotaci&oacute;n sobre la &oacute;rbita. Pero su duraci&oacute;n es mucho mayor, y el a&ntilde;o de
Marte se compone de 668 d&iacute;as. Este planeta tiene dos sat&eacute;lites, que
efect&uacute;an sus revoluciones en tiempos muy cortos: 7 horas y 39 minutos
para el m&aacute;s cercano al astro central y 30 horas 18 minutos para el
segundo.</p>

<p>El globo de Marte no mide m&aacute;s que los 15 cent&eacute;simos del terrestre, y es
por tanto unas 7 veces m&aacute;s peque&ntilde;o. Su di&aacute;metro mide 6,800 kil&oacute;metros,
1,700 leguas.</p>

<p><b>79. J&uacute;piter.</b>&mdash;&Eacute;ste es el mayor de todos los planetas. Su volumen
equivale a 1,820 veces el de la Tierra, y el di&aacute;metro de su ecuador
supera 11 veces el di&aacute;metro ecuatorial terrestre: mide, en efecto,
140,000 kil&oacute;metros.</p>

<p>Mir&aacute;ndolo &aacute; simple vista, J&uacute;piter presenta el aspecto de una estrella de
primera magnitud; pero en los telescopios es un hermoso globo, surcado
por bandas agrisadas, y visiblemente aplanado en las extremidades de un
mismo di&aacute;metro, que es su eje de rotaci&oacute;n. En efecto, algunas manchas
permanentes han permitido demostrar aquel movimiento, y medir su
duraci&oacute;n, que es de 9 horas y 56 minutos. De modo que el d&iacute;a es en
J&uacute;piter 2 veces y &frac12; m&aacute;s corto que sobre la Tierra, y como su a&ntilde;o es
por el contrario casi once veces mayor, resulta que se compone de un
n&uacute;mero mucho mayor de d&iacute;as del planeta, esto es, de 10,477.</p>

<p>El eje de rotaci&oacute;n forma casi un &aacute;ngulo recto con el plano de la &oacute;rbita.
Las desigualdades de los d&iacute;as y de las noches, as&iacute; como las de las
estaciones, son por tanto poco pronunciadas en J&uacute;piter.</p>


<p class="i"><img src="images/021.png" alt="Fig. 26." /><br />
Fig. 26. J&uacute;piter acompa&ntilde;ado de sus sat&eacute;lites.</p>

<p>Este astro va acompa&ntilde;ado por cuatro sat&eacute;lites que circulan &aacute; su
alrededor en tiempos desiguales. He aqu&iacute; sus nombres, sus distancias al
planeta, y la duraci&oacute;n de sus revoluciones:</p>

<table summary="" cellpadding="2" cellspacing="0">
<tr><td style="padding-right: 5em;">Io</td><td align="right">104.000</td><td>kil.</td><td align="right"> 1</td><td align="center"> d&iacute;a</td><td align="right">18</td><td>h.</td></tr>
<tr><td style="padding-right: 5em;">Europa</td><td align="right">105.000</td><td>&nbsp;</td><td align="right">3</td><td align="center"> &ndash;</td><td align="right"> 13</td><td></td></tr>
<tr><td style="padding-right: 5em;">Ganimedes</td><td align="right">203.000</td><td>&nbsp;</td><td align="right">7</td><td align="center"> &ndash; </td><td align="right"> 3</td><td></td></tr>
<tr><td style="padding-right: 5em;">Callisto</td><td align="right">474.000</td><td>&nbsp;</td><td align="right">16</td><td align="center">&ndash; </td><td align="right">10</td><td></td></tr>
</table>

<p>Todos ellos son mayores que nuestra luna, exceptuando el segundo.</p>

<p class="i"><img src="images/022.png" alt="Saturno" /><br />
Fig. 27. Saturno con su anillo y sus sat&eacute;lites.</p>

<p><b>80. Saturno.</b>&mdash;J&uacute;piter es sin duda el m&aacute;s voluminoso de los planetas;
pero Saturno es el m&aacute;s extraordinario. No s&oacute;lo se mueve en el cielo
llevando un cortejo de ocho sat&eacute;lites, sino que posee adem&aacute;s un ap&eacute;ndice
singular, que lo distingue de todos los cuerpos celestes conocidos: este
ap&eacute;ndice consiste en un anillo, &oacute; mejor dicho, en un sistema de anillos
que rodean su globo, del cual son completamente independientes.</p>

<p>En su movimiento de revoluci&oacute;n alrededor del Sol, cuyo per&iacute;odo
comprende, seg&uacute;n ya se ha visto, cerca de 30 a&ntilde;os terrestres, Saturno se
presenta bajo aspectos muy diversos, por efecto de la oblicuidad
aparente de su anillo. Ya se le ve como un globo que sobresale por cada
lado sobre el ap&eacute;ndice anular, y entonces el anillo tiene la forma de
una elipse m&aacute;s &oacute; menos abierta &oacute; aplanada; ya se encuentra el planeta
enteramente envuelto; ya, finalmente, se le dir&iacute;a privado de su anillo,
que s&oacute;lo se distingue como una l&iacute;nea recta luminosa, &oacute; &aacute; manera de una
oscura, que viene &aacute; ser la sombra proyectada por dicho anillo sobre el
disco de Saturno.</p>

<p><b>81. Dimensiones de Saturno; su rotaci&oacute;n.</b>&mdash;Este astro es 718 veces tan
voluminoso como la Tierra; h&aacute;llase fuertemente aplanado en las
extremidades de su di&aacute;metro &oacute; eje de rotaci&oacute;n; el di&aacute;metro ecuatorial
equivale &aacute; m&aacute;s de 9 veces el de la Tierra, y mide unos 118,000
kil&oacute;metros.</p>

<p>La rotaci&oacute;n de Saturno dura 10 horas y cuarto. Los anillos, cuyo plano
coincide casi completamente con el plano del ecuador del planeta, tienen
tambi&eacute;n un movimiento de rotaci&oacute;n que dura lo mismo que el del planeta.</p>

<p><b>82. Urano y Neptuno.</b>&mdash;Los dos planetas m&aacute;s lejanos del Sol, Urano y
Neptuno, no son visibles &aacute; simple vista. As&iacute; fu&eacute; que los antiguos no los
conocieron, y que no se les ha descubierto hasta 1781 y 1846. Ambos son
mayores que la tierra: Urano equivale &aacute; 69 globos terrestres y Neptuno &aacute;
55.</p>

<p>El primero de estos planetas tiene cuatro sat&eacute;lites, que efect&uacute;an sus
revoluciones en 2 d&iacute;as 12 horas, 4 d&iacute;as 3 horas, 8 d&iacute;as 17 horas y 13
d&iacute;as 11 horas.</p>

<p>Neptuno no posee m&aacute;s que un solo sat&eacute;lite, cuya revoluci&oacute;n dura 5 d&iacute;as y
21 horas.</p>

<p><b>83. Los peque&ntilde;os planetas.</b>&mdash;Entre Marte y J&uacute;piter se mueven
numeros&iacute;simos planetas muy peque&ntilde;os, casi todos invisibles &aacute; simple
vista, los cuales circulan alrededor del Sol en per&iacute;odos que parecen
comprendidos entre 1,000 y 2,500 d&iacute;as pr&oacute;ximamente, &aacute; distancias del
foco com&uacute;n comprendidas entre 2 y 4 veces pr&oacute;ximamente la distancia
media de la Tierra al Sol. Los cuatro m&aacute;s notables en esta multitud de
astros telesc&oacute;picos son Palas, Juno, Vesta y Ceres, precisamente los
primeros descubiertos.</p>

<p>Hoy se conocen 271 de estos cuerpos celestes.</p>



<hr style="width: 65%;" />
<h2><a name="LOS_COMETAS" id="LOS_COMETAS"></a><a href="#toc">LOS COMETAS</a></h2>


<p><b>84. Los cometas. N&uacute;cleos y cabellera, colas.</b>&mdash;Adem&aacute;s del Sol, los
planetas y sus sat&eacute;lites, el sistema solar comprende un n&uacute;mero bastante
considerable de astros que se mueven alrededor del foco com&uacute;n; pero que
se distinguen de los planetas, sea por la naturaleza de sus &oacute;rbitas, sea
en caracteres f&iacute;sicos particulares.</p>

<p class="i"><img src="images/023.png" alt="Cometa de 1811" /><br />
Fig. 28. Cometa de 1811.</p>

<p>Estos astros son los <i>cometas</i>.</p>

<p>Si nos referimos &aacute; la etimolog&iacute;a de la palabra, <i>cometa</i> significa astro
<i>cabelludo</i>. En efecto, la mayor parte de las veces un cometa aparece
como una estrella cuyo n&uacute;cleo luminoso se encuentra rodeado por una
nebulosidad m&aacute;s &oacute; menos brillante, &aacute; la cual daban los astr&oacute;nomos
antiguos el nombre de <i>cabellera</i>.</p>

<p>Independientemente de esta aureola vaporosa, el n&uacute;cleo del astro se
presenta acompa&ntilde;ado la mayor parte de las veces por una prolongaci&oacute;n
cuya longitud var&iacute;a de un cometa &aacute; otro y aun trat&aacute;ndose del mismo
cometa: esta prolongaci&oacute;n luminosa, este ap&eacute;ndice nebuloso es lo que se
denomina <i>cola</i> del cometa. La forma de la cabellera, sus dimensiones
aparentes y reales, el aspecto y dimensiones de la cola, son sumamente
variables. Se han visto cometas de dos y m&aacute;s colas.</p>

<p><b>85. Forma de las &oacute;rbitas cometarias.</b>&mdash;Los cometas efect&uacute;an, lo mismo que
los planetas, movimientos de rotaci&oacute;n alrededor del Sol; pero sus
&oacute;rbitas son curvas mucho m&aacute;s prolongadas. Y hasta diremos que la mayor
parte de estas &oacute;rbitas parecen ser curvas de ramas infinitas que se
denominan par&aacute;bolas. Los cometas que tienen tales &oacute;rbitas, despu&eacute;s de
haberse acercado al Sol y &aacute; la Tierra lo bastante para ser visibles, se
alejan de ellos para no volver &aacute; presentarse.</p>

<p><b>86. N&uacute;mero de los cometas.</b>&mdash;El n&uacute;mero de cometas es considerable. Desde
la antig&uuml;edad hasta nuestros d&iacute;as se han observado m&aacute;s de 800; pero
desde que se les busca con el telescopio, su n&uacute;mero va creciendo con
enorme rapidez. Es probable que hay que contarlos por millones, lo cual
parece justificar la expresi&oacute;n de K&eacute;pler, quien los consideraba tan
numerosos como lo son los peces en el mar.</p>

<p>Pero s&oacute;lo muy pocos astros de esa clase, aun entre aquellos cuyos
per&iacute;odos de revoluci&oacute;n se han calculado, se han presentado por dos &oacute; m&aacute;s
veces ante la vista humana. Hoy se conocen catorce de ellos, desde el
cometa de Halley, que se presenta cada 76 a&ntilde;os, hasta el de Encke, que
tiene un per&iacute;odo de 3 a&ntilde;os y 4 meses.</p>

<p><b>87. Estrellas errantes, b&oacute;lidos, aerolitos.</b>&mdash;Se da el nombre de
estrellas <i>errantes</i> &aacute; unos meteoros que se presentan, en un cielo
sereno, bajo el aspecto de puntos luminosos que corren por entre las
estrellas. Dir&iacute;ase &aacute; primera vista que son estrellas desprendidas de la
b&oacute;veda celeste, que caen y se apagan. Su brillo aparente es tan diverso
como el de las estrellas propiamente dichas; pero en ocasiones se ven
algunas que alcanzan la primera magnitud y superan en resplandor &aacute; Venus
y J&uacute;piter, presentando un disco parecido y dimensiones apreciables.
Entonces se les da m&aacute;s bien el nombre de <i>b&oacute;lidos</i>.</p>

<p>Algunos de estos meteoros, despu&eacute;s de recorrer en el cielo una
trayectoria de cierta extensi&oacute;n, estallan y se dividen en fragmentos que
se precipitan sobre la superficie de la Tierra, donde se han podido
recoger restos suyos, bajo la forma de masas minerales m&aacute;s &oacute; menos
voluminosas; estos son los <i>aerolitos</i> &oacute; <i>meteoritos</i>.</p>

<p>Las l&iacute;neas descritas por las estrellas errantes tienen casi siempre el
aspecto de l&iacute;neas rectas. La impresi&oacute;n luminosa dejada en el cielo por
su r&aacute;pido movimiento permite f&aacute;cilmente la comprobaci&oacute;n de dicha
circunstancia. Pero este hecho general presenta excepciones y se han
visto estrellas de esta clase que antes de desaparecer describen curvas
sinuosas.</p>

<p>Tambi&eacute;n var&iacute;a de manera an&aacute;loga el color de las estrellas errantes y de
los b&oacute;lidos. Dado cierto n&uacute;mero de estrellas errantes observadas, dos
terceras partes pr&oacute;ximamente eran blancas, mientras que el amarillo, el
amarillo rojizo y el verde caracterizaban &aacute; la otra tercera parte.</p>

<p>Ha sido posible determinar las alturas de un n&uacute;mero bastante grande de
estrellas errantes en el momento de su aparici&oacute;n, y se han encontrado
n&uacute;meros muy diversos, desde 8 hasta 60, 100 y a&uacute;n 200 kil&oacute;metros. Su
velocidad es igualmente muy diversa, pero, en general, es considerable,
igualando y aun superando &aacute; la que posee la Tierra en su movimiento de
translaci&oacute;n.</p>

<p><b>88. Estrellas errantes espor&aacute;dicas, enjambres peri&oacute;dicos.</b>&mdash;Desde el
principio de la ciencia, los astr&oacute;nomos hab&iacute;an distinguido entre las
apariciones aisladas de las estrellas errantes, que llamaban
<i>espor&aacute;dicas</i>, y aquellas en que los meteoros se presentan en gran
n&uacute;mero y en &eacute;pocas casi fijas, &aacute; las cuales reservaban naturalmente el
calificativo de <i>apariciones peri&oacute;dicas</i>.</p>

<p>Desde luego se notaron dos &eacute;pocas notables: la del 10 de agosto y de las
noches pr&oacute;ximas &aacute; esta fecha y la del 13 al 14 de noviembre; pero
posteriormente se han reconocido otros varios per&iacute;odos.</p>

<p><b>89. Aerolitos.</b>&mdash;Los <i>aerolitos</i>, &oacute; piedras llovidas del cielo, tienen
estrecha relaci&oacute;n con la aparici&oacute;n de las estrellas errantes y los
b&oacute;lidos. Gran n&uacute;mero de hechos confirman esta manera de ver. Citemos
algunos de ellos. El 26 de abril de 1803 en el Aigle, pueblo del
departamento franc&eacute;s del Orne, unos cuantos minutos despu&eacute;s de la
aparici&oacute;n de un gran b&oacute;lido que se mov&iacute;a del sudeste al noroeste, y que
fu&eacute; visto desde Alen&ccedil;&oacute;n, Caen y Falaise, se oy&oacute; una horrible explosi&oacute;n,
seguida por detonaciones semejantes al ruido del ca&ntilde;&oacute;n y al fuego de
mosqueter&iacute;a; ese estruendo part&iacute;a de una nube negra aislada en medio de
un cielo muy puro. Gran n&uacute;mero de piedras mete&oacute;ricas todav&iacute;a humeantes
fueron halladas en la superficie del suelo, en una extensi&oacute;n de terreno
que med&iacute;a en el sentido de su mayor dimensi&oacute;n, unos 11 kil&oacute;metros. La
mayor de dichas piedras pesaba algo menos de 10 kilogramos.</p>

<p><b>90. Luz zodiacal.</b>&mdash;Se llama <i>luz zodiacal</i> &aacute; una especie de cono
luminoso que se observa despu&eacute;s de ponerse el Sol, &aacute; fines del
crep&uacute;sculo, &oacute; por la ma&ntilde;ana antes de la salida del astro. Este
resplandor es visible principalmente por la tarde hacia la &eacute;poca del
equinoccio de primavera y por la ma&ntilde;ana en el equinoccio de oto&ntilde;o.</p>

<p>El brillo de esta luz es comparable al de la <i>Via l&aacute;ctea</i>, &oacute; bien &aacute; la
cola de algunos cometas, que dejan ver &aacute; trav&eacute;s, por ser muy grande su
transparencia, hasta las estrellas m&aacute;s diminutas.</p>



<hr style="width: 65%;" />
<h2><a name="LAS_ESTRELLAS" id="LAS_ESTRELLAS"></a><a href="#toc">LAS ESTRELLAS</a></h2>


<p><b>91. Estrellas fijas.</b>&mdash;<b>Orden de magnitud.</b>&mdash;Las estrellas que brillan en
el cielo de nuestras noches cuando est&aacute; puro son tan numerosas que no se
podr&iacute;a distinguirlas unas de otras f&aacute;cilmente, si no conservaran las
mismas posiciones relativas en el curso de los a&ntilde;os. Este car&aacute;cter es lo
que les ha valido el calificativo de <i>estrellas fijas</i>, por m&aacute;s que
tambi&eacute;n se muevan y cambien de posici&oacute;n &aacute; la larga. Por el contrario,
los planetas, que &aacute; simple vista se parecen &aacute; las dem&aacute;s estrellas, se
distinguen de &eacute;stas en que sus movimientos sobre la b&oacute;veda estrellada
son generalmente muy perceptibles, y pueden observarse sin dificultad.</p>

<p>Las estrellas se clasifican tambi&eacute;n por orden de magnitud; las m&aacute;s
brillantes de todas, que son veinte en el cielo entero, forman la
categor&iacute;a de las estrellas de primera magnitud. Citemos entre ellas, por
orden de su brillo relativo:</p>

<table summary="planetas" cellspacing="0" cellpadding="0">
<tr><td style="padding-right: 5em;">Sirio </td><td> Alfa de la Cruz del Sur</td></tr>
<tr><td>Arturo     </td><td>  Antar&eacute;s</td></tr>
<tr><td>La Cabra   </td><td>  Espiga de la Virgen</td></tr>
<tr><td>Vega       </td><td>  P&oacute;lux</td></tr>
<tr><td>Aldebar&aacute;n </td><td>   R&eacute;gulo</td></tr>
</table>

<p>Despu&eacute;s vienen las estrellas de 2<sup>a</sup>, de 3<sup>a</sup> magnitud, etc., tanto
m&aacute;s numerosas cuanto m&aacute;s d&eacute;bil es su fulgor. &Aacute; simple vista no se
distinguen m&aacute;s que los seis primeros &oacute;rdenes de magnitudes; las personas
de muy buena vista suelen percibir hasta las estrellas de 7<sup>a</sup>
magnitud.</p>

<p>En conjunto hay de 5 &aacute; 8,000 estrellas visibles &aacute; simple vista; pero con
los telescopios se las cuenta por decenas de millones.</p>

<p><b>92. Constelaciones.</b>&mdash;Las estrellas m&aacute;s brillantes dibujan en la b&oacute;veda
celeste figuras que permiten reconocerlas cuando se est&aacute; familiarizado
con su forma aparente. De esa manera se las distribuye en grupos
llamados <i>constelaciones</i>.</p>

<p>Describamos r&aacute;pidamente los m&aacute;s notables de estos grupos.</p>

<p>En un horizonte dado, por ejemplo, en la latitud de Buenos Aires, la
esfera estrellada puede dividirse, seg&uacute;n ya se ha dicho al hablar del
movimiento diurno, en tres zonas: una, la zona circumpolar austral
formada por estrellas que no se ponen ni salen, y que permanecen
visibles en este Horizonte todas las noches del a&ntilde;o; la segunda
comprende las estrellas que describen sus arcos diurnos en parte por
encima y en parte por debajo del horizonte, y est&aacute; dividida en dos
mitades por el ecuador celeste. El movimiento de translaci&oacute;n de la
Tierra hace que las diversas regiones de esta zona no sean visibles
durante la noche m&aacute;s que sucesivamente y seg&uacute;n la &eacute;poca del a&ntilde;o. La
tercera zona, inmediata al polo boreal, comprende las estrellas que
describen sus c&iacute;rculos enteros por debajo del horizonte, y que son por
consiguiente invisibles todo el a&ntilde;o en la latitud de Buenos Aires.</p>

<p>Bajo el ecuador, las tres zonas se reducen &aacute; una sola, que comprende
todas las estrellas del cielo, desde un polo &aacute; otro. Lo mismo en el polo
sur que en el norte, la zona ecuatorial desaparece y las zonas
circumpolares, una visible y otra invisible, comprenden cada una toda
una mitad de la esfera celeste.</p>

<p><b>93. Zona circumpolar austral.</b>&mdash;Veamos cuales son las constelaciones m&aacute;s
notables de esta esfera. Empecemos por la zona circumpolar austral,
siempre visible sobre el horizonte que acabamos de tomar como ejemplo,
es decir, bajo la latitud sur de 34&deg; 36&prime;, que es la de Buenos Aires.</p>

<p>Supongamos que en la noche del 20 de diciembre, &oacute; sea en la del
solsticio de verano en el hemisferio austral, examinemos &aacute; media noche
la parte de cielo vuelta hacia el sur. &Aacute; esta hora veremos la Via L&aacute;ctea
elevarse desde el horizonte hasta el cenit, inclin&aacute;ndose ligeramente
hacia oriente. &Aacute; lo largo de su camino aparecen en este momento, unas
por encima de otra, tres brillantes constelaciones, que son,
nombr&aacute;ndolas de abajo arriba, el <i>Centauro</i>, la <i>Cruz del Sur y</i> el
<i>Nav&iacute;o</i> &oacute; <i>Argo</i>. La Cruz del Sur es notable por cuatro estrellas
dispuestas en forma de cruz &oacute; de rombo &aacute; las cuales debe su nombre; una
es de primera y dos de segunda magnitud. Por debajo de la estrella m&aacute;s
hermosa de la cruz se ven las estrellas? y? del Centauro notable la
primera por ser doble, esto es, por constituir un sistema de dos soles
que giran uno alrededor de otro, y tambi&eacute;n por ser, entre todas las
estrellas conocidas, la m&aacute;s inmediata &aacute; nuestro sistema. El Centauro se
extiende al oriente y al norte de la Cruz del Sur, envolvi&eacute;ndola casi
enteramente. Encima de esta &uacute;ltima constelaci&oacute;n es donde brillan, en
esta &eacute;poca del a&ntilde;o, las m&aacute;s hermosas estrellas que componen al Nav&iacute;o y
entre las cuales es <i>Canopo</i> la m&aacute;s brillante. Esta estrella de primera
magnitud, la m&aacute;s brillante de todo el cielo despu&eacute;s de Sirio se
encuentra &aacute; unos 15&Prime; del cenit, algo m&aacute;s all&aacute; de los l&iacute;mites de la zona
circumpolar austral; de modo que cada d&iacute;a, al describir su c&iacute;rculo
diurno, desaparecer&aacute; durante cierto tiempo debajo del horizonte.</p>


<p class="i"><img src="images/024.png" alt="Zona circumpolar austral" /><br />
Fig. 29. Zona circumpolar austral.</p>

<p>Citemos de paso las constelaciones del <i>Tri&aacute;ngulo</i> y del <i>Altar</i>, donde
se ven algunas estrellas de segunda y tercera magnitud; luego el <i>Pez
Volador</i>, la <i>Dorada</i> y el <i>Ret&iacute;culo</i> situadas por encima del Nav&iacute;o. En
esta regi&oacute;n del cielo austral se ven dos notables nebulosas, conocidas
por el nombre de <i>Nubes de Magallanes</i> (<i>nubecula major y nubecula
minor</i>) Entre estos dos singulares grupos estelares y la Cruz del Sur
esta el polo celeste austral. En esta regi&oacute;n no se ve ninguna estrella
notable, que permita distinguir a simple vista, como en el hemisferio
norte, el punto a cuyo alrededor parecen efectuar su movimiento de
revoluci&oacute;n diurna todas las estrellas visibles. Al oeste de las nubes de
Magallanes, la constelaci&oacute;n del <i>Eridan</i> notable por su estrella de
primera magnitud <i>Achernar</i>, que hace vis a vis por la otra parte del
polo a las dos brillantes estrellas del Centauro. La mayor parte de las
estrellas del Eridan pertenecen por lo dem&aacute;s a la zona ecuatorial.</p>

<p class="i"><img src="images/025.png" alt="Zona circumpolar boreal" /><br />
Fig. 29 Zona circumpolar boreal.</p>

<p><b>94. Zona circumpolar boreal</b>. La zona circumpolar boreal comprende las
estrellas invisibles en el horizonte de Buenos Aires. En el centro de
ella se encuentra una estrella de 2&ordf; magnitud denominada la <i>Polar</i> por
efecto de su proximidad al polo celeste boreal. Esta es la m&aacute;s brillante
de la constelaci&oacute;n de la <i>Osa menor</i>.</p>

<p>En las cercan&iacute;as de esta constelaci&oacute;n se halla la <i>Osa mayor</i> cuyas 7
principales estrellas est&aacute;n dispuestas del mismo modo aunque en sentido
inverso, que las 7 estrellas de la Osa menor.</p>

<p><i>Casiopea</i>, el <i>Drag&oacute;n</i>, el <i>Cochero</i>, donde brilla la <i>Cabra</i>, estrella
de 1&ordf; magnitud, el <i>Cisne</i>, son constelaciones de la misma zona.</p>

<p><b>95. Zona ecuatorial.</b>&mdash;En la zona que rodea al ecuador celeste es donde
brillan las m&aacute;s hermosas constelaciones del cielo. En el hemisferio
norte, <i>Leo</i> &oacute; el <i>Le&oacute;n</i>, con la hermosa estrella <i>R&eacute;gulo</i>, <i>Virgo</i> &oacute; la
<i>Virgen</i> con la <i>Espiga</i>, el <i>Boyero</i> con <i>Arturo</i>, <i>Tauro</i> con
<i>Aldebar&aacute;n</i>. <i>Orion</i> est&aacute; sobre el ecuador, parte al norte y parte al
sur de &eacute;ste. El <i>Gran Can</i>, en que brilla <i>Sirio</i>, es una de las m&aacute;s
hermosas constelaciones del hemisferio austral.</p>

<p>El cielo se halla atravesado en toda su extensi&oacute;n por una zona vaporosa,
blanquecina, que se divide en varias ramas, y que se denomina la <i>Via
L&aacute;ctea</i>. Mir&aacute;ndola con el telescopio, esta zona se descompone en
miriadas de estrellas; su inmenso n&uacute;mero y lo d&eacute;bil de su brillo es la
causa de aquella apariencia lechosa &aacute; que debe su nombre la Via L&aacute;ctea.</p>

<p><b>96. Distancias de las estrellas &aacute; la Tierra y al Sol.</b>&mdash;Si la distancia
que separa la Tierra de las estrellas propiamente dichas no fuese
infinitamente superior &aacute; la que existe entre nuestro planeta y el Sol,
se notar&iacute;a as&iacute; de la manera siguiente. Puesto que la Tierra describe
alrededor del Sol una curva cuyo radio medio es de 148 millones de
kil&oacute;metros, en un intervalo de seis meses, nuestro globo anda el doble
de este radio. Por consiguiente hay 296 millones de kil&oacute;metros entre una
cualquiera de sus posiciones y la posici&oacute;n diametralmente opuesta en la
&oacute;rbita, y por consiguiente nuestro planeta se acerca &oacute; se aleja de las
estrellas tan enorme cantidad. Por un efecto de perspectiva f&aacute;cil de
comprender, las estrellas &aacute; que se acerca de esta manera, deber&iacute;an
parecer separarse unas de otras, acerc&aacute;ndose por el contrario entre s&iacute;
las estrellas de que se aleja. Pues bien, este efecto es nulo para la
gran mayor&iacute;a de las estrellas, y s&oacute;lo se le ha podido medir trat&aacute;ndose
de algunas, respecto de las cuales es, sin embargo, sumamente peque&ntilde;o.</p>

<p>De ah&iacute; se ha deducido que las estrellas en general est&aacute;n tan distantes
de la Tierra, que una longitud de 300 millones de leguas pr&oacute;ximamente es
como nula en comparaci&oacute;n de sus distancias.</p>

<p>La m&aacute;s cercana &aacute; nosotros es, entre las conocidas, la estrella m&aacute;s
brillante de la constelaci&oacute;n del Centauro, designada por la letra griega
&#945;&mdash;alfa&mdash;en los cat&aacute;logos de estrellas &oacute; en los mapas celestes.
Su distancia &aacute; la Tierra &oacute; al Sol es 220 mil veces tan grande como el
radio de la &oacute;rbita de la Tierra. En n&uacute;meros redondos, se eleva &aacute; 8,350
mil millones de leguas de 4 kil&oacute;metros. Sirio est&aacute; seis veces m&aacute;s lejos,
y se encuentra &aacute; 50,500 mil millones de leguas de nuestro mundo solar.
Para formarse idea de tan prodigiosas distancias, se calcula el tiempo
que tarda en atravesarlas la luz. S&aacute;bese que en el corto intervalo de un
segundo, la luz recorre una distancia de 75,000 leguas pr&oacute;ximamente:
este es el m&aacute;s r&aacute;pido de todos los movimientos conocidos. Ahora bien,
para llegarnos, desde la estrella m&aacute;s cercana, tarda la luz algo m&aacute;s de
tres a&ntilde;os y medio; de Sirio m&aacute;s de 21 y medio; de la Cabra, &iexcl;72 a&ntilde;os por
lo menos!</p>

<p>La inmensa mayor&iacute;a de las estrellas se encuentran mucho m&aacute;s distantes
a&uacute;n. Herschel, gran astr&oacute;nomo ingl&eacute;s, ve&iacute;a en su telescopio estrellas &aacute;
que atribuy&oacute; distancia 2,300 veces mayor que la de las de primera
magnitud. Por ah&iacute; se puede juzgar de la extensi&oacute;n del universo, aun
cuando s&oacute;lo se considere la parte de &eacute;l accesible &aacute; la visi&oacute;n
telesc&oacute;pica.</p>

<p><b>97. Las estrellas son soles.</b>&mdash;Las estrellas brillan con luz propia y no
por efecto de la luz refleja del Sol, seg&uacute;n lo efect&uacute;an los planetas y
sus sat&eacute;lites. Esta verdad es consecuencia de su inmenso alejamiento.
Cuando se las mira con el telescopio, las m&aacute;s brillantes de entre ellas,
las que pueden considerarse mayores, s&oacute;lo aparecen como puntos
luminosos, tan peque&ntilde;os que no hay posibilidad de medirlos.</p>

<p>La consecuencia de todo cuanto antecede es que las estrellas son
verdaderos soles, y probablemente muchas de ellas se encuentran
acompa&ntilde;adas como nuestro astro central, de planetas, sat&eacute;lites y
cometas, formando sistemas an&aacute;logos &aacute; nuestro sistema solar.</p>

<p><b>98. Estrellas dobles.</b>&mdash;Tambi&eacute;n existen sistemas de soles. En efecto, se
conocen miles de estrellas que, sencillas al parecer &aacute; simple vista, se
descomponen cuando se las examina con el telescopio. Las estrellas que
componen estos pares, giran una alrededor de otra, haciendo la mayor de
ellas respecto de la menor, el mismo papel que nuestro Sol en lo tocante
&aacute; uno de los planetas del sistema.</p>

<p>Tambi&eacute;n hay estrellas triples y cu&aacute;druples.</p>

<p><b>99. Nebulosas, grupos estelares.</b>&mdash;Por &uacute;ltimo, se conocen multitud de
peque&ntilde;as manchas denominadas <i>nebulosas</i>, porque &aacute; simple vista &oacute; con
anteojos de escaso poder, se parecen &aacute; nubes luminosas. Examinadas con
aparatos de gran aumento, muchas de ellas se descomponen en infinidad de
estrellas; son, pues, <i>grupos estelares</i>. Pero las hay tambi&eacute;n que no
han podido ser descompuestas, ya porque se hallen demasiado lejos &oacute;
porque sus estrellas sean muy peque&ntilde;as, ya porque se hallen constitu&iacute;das
por una especie de materia gaseosa, luminosa por s&iacute; misma, pero no
condensada en estrellas.</p>

<p>La Via L&aacute;ctea entera aparece como una gran nebulosa, compuesta por
multitud de estrellas, ya aisladas y dispersas en el cielo, ya agrupadas
en n&uacute;cleos compactos. Las <i>nubes de Magallanes</i>, la <i>Nube mayor</i> y la
<i>Nube menor</i>, que se ven en el cielo del hemisferio austral, est&aacute;n
compuestas &aacute; la vez de estrellas dispersas, de grupos estelares, y de
nebulosas indescomponibles.</p>

<p>Tal es la estructura del universo considerado en conjunto. Nuestro Sol
con todo su cortejo de planetas y de cometas no es m&aacute;s que un punto del
Cosmos, y la Tierra, tan grande para nosotros, representa apenas un
&aacute;tomo imperceptible en la masa de los mundos.</p>

<h3>FIN</h3>

<p class="c">Coulommiers.&mdash;Imp. P. BROUARD et GALLOIS.</p>


<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_A_1" id="Footnote_A_1"></a><a href="#FNanchor_A_1"><span class="label">[A]</span></a> Magallanes no pudo acabar el viaje de circumnavegaci&oacute;n,
porque muri&oacute; en las Molucas. Del mando de la escuadrilla se encarg&oacute;
entonces Sebasti&aacute;n de Elcano, marino vascongado, &aacute; quien el rey de
Espa&ntilde;a, que orden&oacute; la expedici&oacute;n, di&oacute; como divisa un globo con esta
frase: <i>Primus circumdidisti me</i>.</p></div></div>

</body>
</html>
